{
    "<s>": 0,
    "<pad>": 1,
    "</s>": 2,
    "<unk>": 3,
    "<mask>": 4,
    "!": 5,
    "\"": 6,
    "#": 7,
    "$": 8,
    "%": 9,
    "&": 10,
    "'": 11,
    "(": 12,
    ")": 13,
    "*": 14,
    "+": 15,
    ",": 16,
    "-": 17,
    ".": 18,
    "/": 19,
    "0": 20,
    "1": 21,
    "2": 22,
    "3": 23,
    "4": 24,
    "5": 25,
    "6": 26,
    "7": 27,
    "8": 28,
    "9": 29,
    ":": 30,
    ";": 31,
    "<": 32,
    "=": 33,
    ">": 34,
    "?": 35,
    "@": 36,
    "A": 37,
    "B": 38,
    "C": 39,
    "D": 40,
    "E": 41,
    "F": 42,
    "G": 43,
    "H": 44,
    "I": 45,
    "J": 46,
    "K": 47,
    "L": 48,
    "M": 49,
    "N": 50,
    "O": 51,
    "P": 52,
    "Q": 53,
    "R": 54,
    "S": 55,
    "T": 56,
    "U": 57,
    "V": 58,
    "W": 59,
    "X": 60,
    "Y": 61,
    "Z": 62,
    "[": 63,
    "\\": 64,
    "]": 65,
    "^": 66,
    "_": 67,
    "`": 68,
    "a": 69,
    "b": 70,
    "c": 71,
    "d": 72,
    "e": 73,
    "f": 74,
    "g": 75,
    "h": 76,
    "i": 77,
    "j": 78,
    "k": 79,
    "l": 80,
    "m": 81,
    "n": 82,
    "o": 83,
    "p": 84,
    "q": 85,
    "r": 86,
    "s": 87,
    "t": 88,
    "u": 89,
    "v": 90,
    "w": 91,
    "x": 92,
    "y": 93,
    "z": 94,
    "{": 95,
    "|": 96,
    "}": 97,
    "~": 98,
    "¡": 99,
    "¢": 100,
    "£": 101,
    "¤": 102,
    "¥": 103,
    "¦": 104,
    "§": 105,
    "¨": 106,
    "©": 107,
    "ª": 108,
    "«": 109,
    "¬": 110,
    "®": 111,
    "¯": 112,
    "°": 113,
    "±": 114,
    "²": 115,
    "³": 116,
    "´": 117,
    "µ": 118,
    "¶": 119,
    "·": 120,
    "¸": 121,
    "¹": 122,
    "º": 123,
    "»": 124,
    "¼": 125,
    "½": 126,
    "¾": 127,
    "¿": 128,
    "À": 129,
    "Á": 130,
    "Â": 131,
    "Ã": 132,
    "Ä": 133,
    "Å": 134,
    "Æ": 135,
    "Ç": 136,
    "È": 137,
    "É": 138,
    "Ê": 139,
    "Ë": 140,
    "Ì": 141,
    "Í": 142,
    "Î": 143,
    "Ï": 144,
    "Ð": 145,
    "Ñ": 146,
    "Ò": 147,
    "Ó": 148,
    "Ô": 149,
    "Õ": 150,
    "Ö": 151,
    "×": 152,
    "Ø": 153,
    "Ù": 154,
    "Ú": 155,
    "Û": 156,
    "Ü": 157,
    "Ý": 158,
    "Þ": 159,
    "ß": 160,
    "à": 161,
    "á": 162,
    "â": 163,
    "ã": 164,
    "ä": 165,
    "å": 166,
    "æ": 167,
    "ç": 168,
    "è": 169,
    "é": 170,
    "ê": 171,
    "ë": 172,
    "ì": 173,
    "í": 174,
    "î": 175,
    "ï": 176,
    "ð": 177,
    "ñ": 178,
    "ò": 179,
    "ó": 180,
    "ô": 181,
    "õ": 182,
    "ö": 183,
    "÷": 184,
    "ø": 185,
    "ù": 186,
    "ú": 187,
    "û": 188,
    "ü": 189,
    "ý": 190,
    "þ": 191,
    "ÿ": 192,
    "Ā": 193,
    "ā": 194,
    "Ă": 195,
    "ă": 196,
    "Ą": 197,
    "ą": 198,
    "Ć": 199,
    "ć": 200,
    "Ĉ": 201,
    "ĉ": 202,
    "Ċ": 203,
    "ċ": 204,
    "Č": 205,
    "č": 206,
    "Ď": 207,
    "ď": 208,
    "Đ": 209,
    "đ": 210,
    "Ē": 211,
    "ē": 212,
    "Ĕ": 213,
    "ĕ": 214,
    "Ė": 215,
    "ė": 216,
    "Ę": 217,
    "ę": 218,
    "Ě": 219,
    "ě": 220,
    "Ĝ": 221,
    "ĝ": 222,
    "Ğ": 223,
    "ğ": 224,
    "Ġ": 225,
    "ġ": 226,
    "Ģ": 227,
    "ģ": 228,
    "Ĥ": 229,
    "ĥ": 230,
    "Ħ": 231,
    "ħ": 232,
    "Ĩ": 233,
    "ĩ": 234,
    "Ī": 235,
    "ī": 236,
    "Ĭ": 237,
    "ĭ": 238,
    "Į": 239,
    "į": 240,
    "İ": 241,
    "ı": 242,
    "Ĳ": 243,
    "ĳ": 244,
    "Ĵ": 245,
    "ĵ": 246,
    "Ķ": 247,
    "ķ": 248,
    "ĸ": 249,
    "Ĺ": 250,
    "ĺ": 251,
    "Ļ": 252,
    "ļ": 253,
    "Ľ": 254,
    "ľ": 255,
    "Ŀ": 256,
    "ŀ": 257,
    "Ł": 258,
    "ł": 259,
    "Ń": 260,
    "Ġs": 261,
    "Ġt": 262,
    "er": 263,
    "od": 264,
    "Ġa": 265,
    "Ġp": 266,
    "in": 267,
    "Ġth": 268,
    "it": 269,
    "el": 270,
    "Ġg": 271,
    "al": 272,
    "Ġb": 273,
    "re": 274,
    "Ġo": 275,
    "ood": 276,
    "Ġf": 277,
    "is": 278,
    "Ġd": 279,
    "ver": 280,
    "Ġc": 281,
    "Ġw": 282,
    "an": 283,
    "ed": 284,
    "Ġgood": 285,
    "Ġthe": 286,
    "very": 287,
    "Ġpr": 288,
    "ce": 289,
    "ct": 290,
    "ing": 291,
    "Ġm": 292,
    "en": 293,
    "es": 294,
    "on": 295,
    "Ġn": 296,
    "at": 297,
    "or": 298,
    "Ġh": 299,
    "as": 300,
    "odu": 301,
    "oduct": 302,
    "Ġl": 303,
    "ell": 304,
    "qu": 305,
    "Ġis": 306,
    "Ġqu": 307,
    "Ġproduct": 308,
    "ity": 309,
    "om": 310,
    "ality": 311,
    "Ġquality": 312,
    "Ġre": 313,
    "ice": 314,
    "th": 315,
    "ar": 316,
    "Ġvery": 317,
    "eli": 318,
    "ou": 319,
    "Ġto": 320,
    "il": 321,
    "Ġan": 322,
    "pe": 323,
    "ly": 324,
    "Ġdeli": 325,
    "Ġe": 326,
    "ck": 327,
    "Ġsh": 328,
    "ut": 329,
    "ot": 330,
    "Ġdelivery": 331,
    "us": 332,
    "le": 333,
    "ri": 334,
    "ent": 335,
    "Ġand": 336,
    "Ġof": 337,
    "Ġit": 338,
    "Ġi": 339,
    "Ġk": 340,
    "Ġsell": 341,
    "Ġy": 342,
    "ag": 343,
    "Ġseller": 344,
    "ast": 345,
    "ay": 346,
    "pp": 347,
    "ack": 348,
    "Ġin": 349,
    "Ġst": 350,
    "Ġprice": 351,
    "Ġnot": 352,
    "Ġbe": 353,
    "Ġal": 354,
    "ome": 355,
    "ank": 356,
    "ith": 357,
    "Ġfa": 358,
    "Ġwith": 359,
    "Ġu": 360,
    "ve": 361,
    "Ġbut": 362,
    "Ġsm": 363,
    "ch": 364,
    "ul": 365,
    "am": 366,
    "Ġfor": 367,
    "xc": 368,
    "Ġspe": 369,
    "der": 370,
    "xcell": 371,
    "xcellent": 372,
    "Ġspeed": 373,
    "se": 374,
    "aa": 375,
    "Ġpack": 376,
    "gh": 377,
    "Ġor": 378,
    "ad": 379,
    "wes": 380,
    "Ġthank": 381,
    "wesome": 382,
    "Ġsho": 383,
    "ke": 384,
    "ble": 385,
    "Ġfast": 386,
    "Ġface": 387,
    "good": 388,
    "ol": 389,
    "Ġsu": 390,
    "Ġgoods": 391,
    "ion": 392,
    "ue": 393,
    "Ġv": 394,
    "sp": 395,
    "Ġorder": 396,
    "Ġj": 397,
    "Ġli": 398,
    "ill": 399,
    "et": 400,
    "Ġon": 401,
    "ow": 402,
    "spon": 403,
    "and": 404,
    "ear": 405,
    "the": 406,
    "Ġshi": 407,
    "ak": 408,
    "ap": 409,
    "ain": 410,
    "Ġyou": 411,
    "im": 412,
    "ah": 413,
    "able": 414,
    "Ġsmil": 415,
    "Ġrespon": 416,
    "Ġval": 417,
    "em": 418,
    "Ġok": 419,
    "Ġne": 420,
    "Ġawesome": 421,
    "ght": 422,
    "Ġvalue": 423,
    "Ġch": 424,
    "ok": 425,
    "end": 426,
    "ur": 427,
    "Ġsmiling": 428,
    "ther": 429,
    "st": 430,
    "Ġso": 431,
    "Ġwh": 432,
    "ful": 433,
    "Ġpackag": 434,
    "Ġresponse": 435,
    "ere": 436,
    "ust": 437,
    "um": 438,
    "un": 439,
    "one": 440,
    "Ġexcellent": 441,
    "Ġr": 442,
    "ss": 443,
    "ally": 444,
    "ir": 445,
    "ya": 446,
    "ant": 447,
    "ore": 448,
    "Ġser": 449,
    "id": 450,
    "Ġlo": 451,
    "Ġbu": 452,
    "ort": 453,
    "tt": 454,
    "Ġthat": 455,
    "Ġserv": 456,
    "Ġcom": 457,
    "Ġnice": 458,
    "pr": 459,
    "bs": 460,
    "ang": 461,
    "Ġup": 462,
    "Ġservice": 463,
    "ved": 464,
    "so": 465,
    "ong": 466,
    "Ġwas": 467,
    "all": 468,
    "Ġlike": 469,
    "yes": 470,
    "ely": 471,
    "Ġwell": 472,
    "excellent": 473,
    "Ġthis": 474,
    "Ġtim": 475,
    "Ġas": 476,
    "Ġare": 477,
    "Ġhear": 478,
    "ff": 479,
    "Ġha": 480,
    "Ġcon": 481,
    "Ġheart": 482,
    "Ġag": 483,
    "use": 484,
    "Ġthanks": 485,
    "Ġother": 486,
    "Ġun": 487,
    "Ġalso": 488,
    "ess": 489,
    "Ġeyes": 490,
    "gin": 491,
    "Ġori": 492,
    "Ġ1": 493,
    "Ġshipp": 494,
    "Ġsi": 495,
    "Ġse": 496,
    "ady": 497,
    "product": 498,
    "Ġbuy": 499,
    "Ġwill": 500,
    "ic": 501,
    "Ġac": 502,
    "Ġagain": 503,
    "Ġmy": 504,
    "com": 505,
    "ginal": 506,
    "Ġex": 507,
    "Ġcol": 508,
    "Ġtr": 509,
    "Ġtime": 510,
    "Ġoriginal": 511,
    "ard": 512,
    "Ġreally": 513,
    "Ġdo": 514,
    "oney": 515,
    "Ġmoney": 516,
    "Ġdis": 517,
    "ld": 518,
    "Ġmat": 519,
    "Ġde": 520,
    "ick": 521,
    "Ġ2": 522,
    "ze": 523,
    "Ġfr": 524,
    "Ġshop": 525,
    "Ġcolor": 526,
    "Ġbl": 527,
    "Ġfit": 528,
    "cei": 529,
    "nya": 530,
    "reat": 531,
    "Ġpackaging": 532,
    "ter": 533,
    "Ġitem": 534,
    "ord": 535,
    "Ġhave": 536,
    "Ġsa": 537,
    "hh": 538,
    "pt": 539,
    "Ġno": 540,
    "Ġjust": 541,
    "ial": 542,
    "Ġwor": 543,
    "Ġche": 544,
    "way": 545,
    "umbs": 546,
    "fort": 547,
    "Ġwr": 548,
    "awesome": 549,
    "ee": 550,
    "Ġthumbs": 551,
    "app": 552,
    "lo": 553,
    "Ġbr": 554,
    "ive": 555,
    "Ġsize": 556,
    "est": 557,
    "Ġhis": 558,
    "Ġlong": 559,
    "Ġdi": 560,
    "ure": 561,
    "Ġall": 562,
    "Ġrecei": 563,
    "per": 564,
    "int": 565,
    "aaaa": 566,
    "ate": 567,
    "Ġme": 568,
    "comm": 569,
    "Ġits": 570,
    "Ġcan": 571,
    "ope": 572,
    "erial": 573,
    "Ġtoo": 574,
    "Ġship": 575,
    "Ġokay": 576,
    "Ġbo": 577,
    "Ġmu": 578,
    "fully": 579,
    "ii": 580,
    "ame": 581,
    "ready": 582,
    "tle": 583,
    "Ġim": 584,
    "Ġfrom": 585,
    "Ġar": 586,
    "Ġpacking": 587,
    "Ġmaterial": 588,
    "ould": 589,
    "Ġhe": 590,
    "Ġtp": 591,
    "aut": 592,
    "Ġpre": 593,
    "li": 594,
    "ca": 595,
    "Ġ3": 596,
    "thank": 597,
    "Ġco": 598,
    "Ġacc": 599,
    "fe": 600,
    "atis": 601,
    "Ġpo": 602,
    "age": 603,
    "ase": 604,
    "Ġcp": 605,
    "atisf": 606,
    "auti": 607,
    "Ġproducts": 608,
    "ite": 609,
    "sh": 610,
    "Ġkg": 611,
    "autiful": 612,
    "Ġreceived": 613,
    "ough": 614,
    "fortable": 615,
    "Ġcheap": 616,
    "kk": 617,
    "Ġshipping": 618,
    "Ġthere": 619,
    "Ġpro": 620,
    "Ġmuch": 621,
    "Ġbg": 622,
    "pet": 623,
    "Ġlit": 624,
    "Ġshoes": 625,
    "Ġalready": 626,
    "Ġhope": 627,
    "Ġsatisf": 628,
    "cause": 629,
    "Ġat": 630,
    "Ġlittle": 631,
    "Ġaccord": 632,
    "op": 633,
    "Ġbecause": 634,
    "Ġhere": 635,
    "Ġlove": 636,
    "Ġga": 637,
    "Ġmore": 638,
    "Ġany": 639,
    "ation": 640,
    "ig": 641,
    "uu": 642,
    "Ġcomfortable": 643,
    "Ġgreat": 644,
    "ft": 645,
    "Ġus": 646,
    "Ġad": 647,
    "ab": 648,
    "fast": 649,
    "tty": 650,
    "ers": 651,
    "Ġuse": 652,
    "Ġbag": 653,
    "xt": 654,
    "Ġneat": 655,
    "ai": 656,
    "oun": 657,
    "ied": 658,
    "oint": 659,
    "Ġby": 660,
    "Ġone": 661,
    "oo": 662,
    "Ġsmall": 663,
    "Ġce": 664,
    "Ġbeautiful": 665,
    "Ġpl": 666,
    "Ġthin": 667,
    "Ġonly": 668,
    "Ġlight": 669,
    "Ġunt": 670,
    "Ġday": 671,
    "ng": 672,
    "Ġstore": 673,
    "ake": 674,
    "Ġpi": 675,
    "ise": 676,
    "appoint": 677,
    "Ġif": 678,
    "Ġout": 679,
    "ih": 680,
    "ry": 681,
    "ance": 682,
    "are": 683,
    "andard": 684,
    "cri": 685,
    "Ġover": 686,
    "dh": 687,
    "ven": 688,
    "Ġam": 689,
    "Ġarri": 690,
    "Ġyes": 691,
    "Ġthan": 692,
    "Ġshipped": 693,
    "Ġuntil": 694,
    "Ġdisappoint": 695,
    "Ġpretty": 696,
    "Ġhas": 697,
    "ways": 698,
    "act": 699,
    "Ġsk": 700,
    "Ġstu": 701,
    "Ġhand": 702,
    "Ġsatisfied": 703,
    "Ġbgt": 704,
    "commend": 705,
    "eng": 706,
    "ning": 707,
    "ately": 708,
    "Ġya": 709,
    "ition": 710,
    "Ġnext": 711,
    "Ġcomp": 712,
    "Ġny": 713,
    "Ġsent": 714,
    "Ġworth": 715,
    "Ġfe": 716,
    "Ġrecommend": 717,
    "Ġstar": 718,
    "Ġhopefully": 719,
    "Ġfri": 720,
    "goods": 721,
    "he": 722,
    "Ġred": 723,
    "low": 724,
    "Ġstuff": 725,
    "Ġquick": 726,
    "ree": 727,
    "her": 728,
    "Ġ5": 729,
    "Ġsame": 730,
    "Ġstandard": 731,
    "ine": 732,
    "ous": 733,
    "Ġfab": 734,
    "Ġalways": 735,
    "ption": 736,
    "ks": 737,
    "Ġrep": 738,
    "Ġnew": 739,
    "ens": 740,
    "Ġfriend": 741,
    "ass": 742,
    "Ġpict": 743,
    "rim": 744,
    "Ġbit": 745,
    "ating": 746,
    "Ġcont": 747,
    "Ġper": 748,
    "dition": 749,
    "Ġmer": 750,
    "Ġkak": 751,
    "Ġstill": 752,
    "Ġsome": 753,
    "Ġgr": 754,
    "Ġlook": 755,
    "ga": 756,
    "Ġclo": 757,
    "Ġsuper": 758,
    "Ġthey": 759,
    "Ġless": 760,
    "irst": 761,
    "Ġbeen": 762,
    "edi": 763,
    "Ġsubs": 764,
    "pect": 765,
    "cription": 766,
    "Ġwear": 767,
    "Ġpur": 768,
    "Ġmerch": 769,
    "iss": 770,
    "Ġen": 771,
    "Ġdes": 772,
    "Ġher": 773,
    "Ġpackage": 774,
    "old": 775,
    "Ġri": 776,
    "Ġcondition": 777,
    "andise": 778,
    "ny": 779,
    "Ġsp": 780,
    "ric": 781,
    "Ġmerchandise": 782,
    "Ġskin": 783,
    "Ġcepet": 784,
    "Ġdisappointed": 785,
    "Ġcut": 786,
    "pping": 787,
    "deli": 788,
    "Ġ4": 789,
    "out": 790,
    "akas": 791,
    "Ġfirst": 792,
    "Ġexpect": 793,
    "ide": 794,
    "ge": 795,
    "Ġfriendly": 796,
    "eady": 797,
    "Ġwhen": 798,
    "Ġbang": 799,
    "Ġbox": 800,
    "Ġle": 801,
    "Ġshoe": 802,
    "ight": 803,
    "Ġgi": 804,
    "Ġaccording": 805,
    "pack": 806,
    "dul": 807,
    "urn": 808,
    "Ġter": 809,
    "Ġtry": 810,
    "ham": 811,
    "Ġsaf": 812,
    "cess": 813,
    "Ġmay": 814,
    "Ġpicture": 815,
    "Ġthem": 816,
    "Ġwe": 817,
    "Ġsend": 818,
    "Ġpackaged": 819,
    "Ġwant": 820,
    "let": 821,
    "any": 822,
    "Ġarrived": 823,
    "nice": 824,
    "Ġwho": 825,
    "other": 826,
    "fect": 827,
    "Ġpa": 828,
    "gg": 829,
    "illah": 830,
    "Ġitems": 831,
    "Ġfabric": 832,
    "delivery": 833,
    "ought": 834,
    "hamdul": 835,
    "be": 836,
    "Ġexp": 837,
    "Ġdoes": 838,
    "Ġdiff": 839,
    "ting": 840,
    "Ġcust": 841,
    "Ġfree": 842,
    "su": 843,
    "Ġsafely": 844,
    "ait": 845,
    "Ġaf": 846,
    "Ġbig": 847,
    "Ġsec": 848,
    "Ġph": 849,
    "Ġthen": 850,
    "odating": 851,
    "Ġsy": 852,
    "Ġab": 853,
    "Ġwould": 854,
    "Ġget": 855,
    "Ġquite": 856,
    "Ġpurch": 857,
    "Ġx": 858,
    "thes": 859,
    "Ġanyway": 860,
    "our": 861,
    "hamdulillah": 862,
    "pee": 863,
    "Ġtw": 864,
    "Ġkn": 865,
    "Ġshopping": 866,
    "ci": 867,
    "ect": 868,
    "Ġordered": 869,
    "ich": 870,
    "dd": 871,
    "Ġprices": 872,
    "Ġthese": 873,
    "nt": 874,
    "Ġtone": 875,
    "Ġaccordance": 876,
    "ist": 877,
    "Ġeven": 878,
    "Ġslow": 879,
    "os": 880,
    "Ġrun": 881,
    "amp": 882,
    "Ġsafe": 883,
    "ound": 884,
    "Ġwhat": 885,
    "Ġdeh": 886,
    "thanks": 887,
    "Ġafter": 888,
    "commodating": 889,
    "Ġapp": 890,
    "Ġquickly": 891,
    "Ġimm": 892,
    "Ġjg": 893,
    "Ġdur": 894,
    "Ġcute": 895,
    "Ġmess": 896,
    "Ġbub": 897,
    "Ġsuit": 898,
    "fore": 899,
    "Ġaccommodating": 900,
    "Ġcome": 901,
    "Ġsteady": 902,
    "Ġmant": 903,
    "Ġshould": 904,
    "ud": 905,
    "astic": 906,
    "ment": 907,
    "Ġorders": 908,
    "Ġwrap": 909,
    "Ġcustom": 910,
    "Ġrecommended": 911,
    "si": 912,
    "Ġsoft": 913,
    "Ġdays": 914,
    "day": 915,
    "Ġdr": 916,
    "Ġfl": 917,
    "ind": 918,
    "thing": 919,
    "Ġimmedi": 920,
    "Ġshopee": 921,
    "Ġbefore": 922,
    "Ġoverall": 923,
    "Ġsupp": 924,
    "Ġcare": 925,
    "Ġlg": 926,
    "wh": 927,
    "Ġple": 928,
    "Ġwhich": 929,
    "Ġimmediately": 930,
    "Ġlah": 931,
    "Ġbubble": 932,
    "Ġke": 933,
    "ress": 934,
    "ink": 935,
    "Ġbest": 936,
    "light": 937,
    "Ġdiffer": 938,
    "Ġdam": 939,
    "Ġused": 940,
    "Ġpes": 941,
    "Ġhi": 942,
    "Ġcool": 943,
    "Ġtwo": 944,
    "ert": 945,
    "we": 946,
    "nn": 947,
    "ka": 948,
    "Ġdid": 949,
    "ja": 950,
    "Ġtran": 951,
    "Ġhad": 952,
    "Ġkiss": 953,
    "Ġbanget": 954,
    "Ġbad": 955,
    "ach": 956,
    "rier": 957,
    "art": 958,
    "Ġwait": 959,
    "Ġbagus": 960,
    "bag": 961,
    "ac": 962,
    "Ġgod": 963,
    "ush": 964,
    "Ġtq": 965,
    "ail": 966,
    "ll": 967,
    "Ġgo": 968,
    "av": 969,
    "aaaaaaaa": 970,
    "Ġstr": 971,
    "hhhh": 972,
    "ual": 973,
    "Ġ10": 974,
    "Ġmo": 975,
    "Ġsubscription": 976,
    "ult": 977,
    "Ġhands": 978,
    "Ġte": 979,
    "Ġlot": 980,
    "ung": 981,
    "Ġhow": 982,
    "Ġmake": 983,
    "Ġaff": 984,
    "owing": 985,
    "ampe": 986,
    "Ġcomplet": 987,
    "ace": 988,
    "Ġjo": 989,
    "Ġcor": 990,
    "orm": 991,
    "Ġsupport": 992,
    "ose": 993,
    "rect": 994,
    "Ġblack": 995,
    "Ġjd": 996,
    "ish": 997,
    "own": 998,
    "ie": 999,
    "like": 1000,
    "Ġhapp": 1001,
    "Ġsc": 1002,
    "ne": 1003,
    "alhamdulillah": 1004,
    "wn": 1005,
    "aik": 1006,
    "Ġwere": 1007,
    "Ġfeel": 1008,
    "Ġold": 1009,
    "Ġcr": 1010,
    "Ġwork": 1011,
    "Ġright": 1012,
    "ssss": 1013,
    "Ġthick": 1014,
    "ange": 1015,
    "inning": 1016,
    "iv": 1017,
    "Ġmessage": 1018,
    "Ġcontin": 1019,
    "Ġdeliver": 1020,
    "Ġyet": 1021,
    "this": 1022,
    "Ġback": 1023,
    "Ġdifferent": 1024,
    "fin": 1025,
    "respon": 1026,
    "Ġbought": 1027,
    "Ġgrinning": 1028,
    "Ġexpected": 1029,
    "Ġhearts": 1030,
    "Ġanother": 1031,
    "Ġreply": 1032,
    "great": 1033,
    "Ġphot": 1034,
    "Ġevery": 1035,
    "Ġtimes": 1036,
    "Ġgk": 1037,
    "Ġsuc": 1038,
    "Ġpair": 1039,
    "ings": 1040,
    "au": 1041,
    "ated": 1042,
    "ild": 1043,
    "Ġcar": 1044,
    "ark": 1045,
    "its": 1046,
    "ater": 1047,
    "Ġenough": 1048,
    "nd": 1049,
    "Ġoff": 1050,
    "Ġpoor": 1051,
    "ip": 1052,
    "not": 1053,
    "ather": 1054,
    "akasih": 1055,
    "ertain": 1056,
    "Ġdurable": 1057,
    "ount": 1058,
    "Ġsal": 1059,
    "Ġsuccess": 1060,
    "Ġblowing": 1061,
    "ies": 1062,
    "irim": 1063,
    "lightly": 1064,
    "Ġmany": 1065,
    "Ġint": 1066,
    "ond": 1067,
    "Ġturn": 1068,
    "Ġpesen": 1069,
    "Ġsens": 1070,
    "Ġpe": 1071,
    "kkkk": 1072,
    "Ġhappy": 1073,
    "Ġgift": 1074,
    "Ġeas": 1075,
    "Ġneed": 1076,
    "Ġinst": 1077,
    "ordable": 1078,
    "Ġcertain": 1079,
    "order": 1080,
    "red": 1081,
    "ction": 1082,
    "Ġknow": 1083,
    "bagus": 1084,
    "aw": 1085,
    "okok": 1086,
    "Ġneatly": 1087,
    "ber": 1088,
    "rop": 1089,
    "Ġsay": 1090,
    "Ġreal": 1091,
    "br": 1092,
    "Ġsensit": 1093,
    "ears": 1094,
    "Ġfold": 1095,
    "Ġchat": 1096,
    "Ġplease": 1097,
    "Ġaffordable": 1098,
    "Ġbett": 1099,
    "Ġhigh": 1100,
    "bo": 1101,
    "uuuu": 1102,
    "Ġpurchase": 1103,
    "Ġbetter": 1104,
    "pen": 1105,
    "Ġbar": 1106,
    "ended": 1107,
    "Ġpass": 1108,
    "Ġfun": 1109,
    "ull": 1110,
    "oken": 1111,
    "pat": 1112,
    "iiii": 1113,
    "Ġyour": 1114,
    "item": 1115,
    "Ġslightly": 1116,
    "Ġcheck": 1117,
    "ropri": 1118,
    "Ġwhite": 1119,
    "unately": 1120,
    "ropriate": 1121,
    "jd": 1122,
    "tttt": 1123,
    "Ġdah": 1124,
    "Ġmatch": 1125,
    "Ġput": 1126,
    "ile": 1127,
    "aged": 1128,
    "Ġsee": 1129,
    "Ġcertainly": 1130,
    "mm": 1131,
    "Ġplastic": 1132,
    "Ġperfect": 1133,
    "Ġlu": 1134,
    "Ġwrong": 1135,
    "Ġsis": 1136,
    "Ġbroken": 1137,
    "Ġthink": 1138,
    "itely": 1139,
    "Ġgl": 1140,
    "Ġtri": 1141,
    "though": 1142,
    "Ġimage": 1143,
    "Ġsuitable": 1144,
    "Ġfolded": 1145,
    "Ġdefin": 1146,
    "Ġcomplete": 1147,
    "Ġnow": 1148,
    "aming": 1149,
    "Ġsure": 1150,
    "Ġve": 1151,
    "Ġtast": 1152,
    "ik": 1153,
    "aaa": 1154,
    "Ġclothes": 1155,
    "und": 1156,
    "js": 1157,
    "Ġnyampe": 1158,
    "Ġcl": 1159,
    "ants": 1160,
    "Ġask": 1161,
    "Ġng": 1162,
    "Ġcarefully": 1163,
    "Ġdefinitely": 1164,
    "if": 1165,
    "Ġhehe": 1166,
    "ash": 1167,
    "Ġhu": 1168,
    "ves": 1169,
    "Ġres": 1170,
    "Ġsmile": 1171,
    "Ġrunning": 1172,
    "Ġdelivered": 1173,
    "Ġcou": 1174,
    "ep": 1175,
    "Ġpeng": 1176,
    "Ġwrapp": 1177,
    "na": 1178,
    "Ġopen": 1179,
    "Ġwee": 1180,
    "Ġbeaming": 1181,
    "Ġ6": 1182,
    "Ġstandards": 1183,
    "Ġappropriate": 1184,
    "Ġsuk": 1185,
    "up": 1186,
    "they": 1187,
    "ock": 1188,
    "ade": 1189,
    "Ġtop": 1190,
    "Ġudh": 1191,
    "Ġabout": 1192,
    "arg": 1193,
    "ooth": 1194,
    "ote": 1195,
    "Ġmin": 1196,
    "orry": 1197,
    "Ġservices": 1198,
    "Ġconf": 1199,
    "ign": 1200,
    "Ġblue": 1201,
    "Ġrecom": 1202,
    "pppp": 1203,
    "Ġpassable": 1204,
    "ually": 1205,
    "rt": 1206,
    "ory": 1207,
    "Ġlet": 1208,
    "blem": 1209,
    "Ġdent": 1210,
    "Ġcolors": 1211,
    "no": 1212,
    "Ġadd": 1213,
    "but": 1214,
    "Ġ20": 1215,
    "Ġcustomer": 1216,
    "Ġcame": 1217,
    "Ġproblem": 1218,
    "Ġko": 1219,
    "anya": 1220,
    "mant": 1221,
    "Ġgot": 1222,
    "Ġrather": 1223,
    "Ġgu": 1224,
    "arge": 1225,
    "Ġret": 1226,
    "Ġinc": 1227,
    "Ġbaik": 1228,
    "Ġdescription": 1229,
    "Ġstars": 1230,
    "packing": 1231,
    "Ġlik": 1232,
    "Ġcle": 1233,
    "ues": 1234,
    "ason": 1235,
    "uk": 1236,
    "Ġfo": 1237,
    "Ġshirt": 1238,
    "les": 1239,
    "Ġsmooth": 1240,
    "Ġmon": 1241,
    "my": 1242,
    "Ġfitting": 1243,
    "Ġmod": 1244,
    "respond": 1245,
    "Ġsamp": 1246,
    "atter": 1247,
    "Ġref": 1248,
    "eep": 1249,
    "Ġni": 1250,
    "reen": 1251,
    "ensive": 1252,
    "mo": 1253,
    "side": 1254,
    "ence": 1255,
    "rying": 1256,
    "az": 1257,
    "Ġphoto": 1258,
    "Ġsecond": 1259,
    "ple": 1260,
    "Ġthough": 1261,
    "Ġmm": 1262,
    "Ġmas": 1263,
    "Ġalthough": 1264,
    "Ġoke": 1265,
    "shop": 1266,
    "Ġswe": 1267,
    "Ġchild": 1268,
    "Ġcould": 1269,
    "ret": 1270,
    "Ġtransp": 1271,
    "Ġeasy": 1272,
    "ener": 1273,
    "Ġdamaged": 1274,
    "Ġbot": 1275,
    "fortunately": 1276,
    "super": 1277,
    "ased": 1278,
    "Ġown": 1279,
    "ving": 1280,
    "Ġsellers": 1281,
    "Ġem": 1282,
    "Ġfull": 1283,
    "Ġact": 1284,
    "Ġsel": 1285,
    "Ġshort": 1286,
    "Ġ9": 1287,
    "Ġwithout": 1288,
    "Ġsoon": 1289,
    "ling": 1290,
    "ro": 1291,
    "Ġmou": 1292,
    "Ġz": 1293,
    "Ġsecure": 1294,
    "Ġshe": 1295,
    "Ġpink": 1296,
    "Ġprov": 1297,
    "eeee": 1298,
    "Ġpart": 1299,
    "ations": 1300,
    "Ġreg": 1301,
    "Ġcrying": 1302,
    "Ġbrg": 1303,
    "irt": 1304,
    "get": 1305,
    "Ġwrapped": 1306,
    "you": 1307,
    "de": 1308,
    "Ġpacked": 1309,
    "atch": 1310,
    "Ġkr": 1311,
    "Ġaja": 1312,
    "Ġstick": 1313,
    "ced": 1314,
    "Ġlonger": 1315,
    "Ġgive": 1316,
    "Ġcase": 1317,
    "Ġrepe": 1318,
    "Ġkeep": 1319,
    "iriman": 1320,
    "Ġcard": 1321,
    "ery": 1322,
    "Ġcm": 1323,
    "irm": 1324,
    "Ġterim": 1325,
    "co": 1326,
    "Ġda": 1327,
    "Ġonce": 1328,
    "Ġdirect": 1329,
    "tr": 1330,
    "Ġtpi": 1331,
    "Ġbon": 1332,
    "Ġsem": 1333,
    "Ġung": 1334,
    "Ġatt": 1335,
    "00": 1336,
    "ulous": 1337,
    "Ġtransport": 1338,
    "bu": 1339,
    "Ġyaa": 1340,
    "Ġcontinue": 1341,
    "recei": 1342,
    "Ġwal": 1343,
    "Ġjoy": 1344,
    "bb": 1345,
    "Ġdat": 1346,
    "Ġcum": 1347,
    "Ġhard": 1348,
    "sm": 1349,
    "Ġlooks": 1350,
    "Ġtears": 1351,
    "quality": 1352,
    "Ġcover": 1353,
    "Ġcourier": 1354,
    "bel": 1355,
    "dah": 1356,
    "Ġbonus": 1357,
    "Ġtrim": 1358,
    "enya": 1359,
    "Ġunder": 1360,
    "Ġdefect": 1361,
    "Ġcorrespond": 1362,
    "Ġsmell": 1363,
    "Ġunfortunately": 1364,
    "Ġimp": 1365,
    "Ġbab": 1366,
    "Ġwrote": 1367,
    "less": 1368,
    "Ġgiven": 1369,
    "Ġusing": 1370,
    "ary": 1371,
    "Ġcarrier": 1372,
    "Ġdown": 1373,
    "Ġfeet": 1374,
    "ari": 1375,
    "Ġpost": 1376,
    "what": 1377,
    "Ġrest": 1378,
    "oke": 1379,
    "Ġear": 1380,
    "these": 1381,
    "Ġreason": 1382,
    "Ġmouth": 1383,
    "Ġmodel": 1384,
    "oud": 1385,
    "akasi": 1386,
    "Ġmedi": 1387,
    "Ġsub": 1388,
    "Ġrepeat": 1389,
    "ug": 1390,
    "pl": 1391,
    "Ġbook": 1392,
    "Ġmk": 1393,
    "Ġtake": 1394,
    "Ġpants": 1395,
    "Ġyg": 1396,
    "Ġnever": 1397,
    "Ġhel": 1398,
    "ily": 1399,
    "Ġfits": 1400,
    "Ġcheaper": 1401,
    "Ġsubscriptions": 1402,
    "ren": 1403,
    "iew": 1404,
    "Ġexact": 1405,
    "Ġrecomended": 1406,
    "Ġset": 1407,
    "Ġmedium": 1408,
    "po": 1409,
    "Ġtight": 1410,
    "Ġstores": 1411,
    "Ġfabulous": 1412,
    "Ġtried": 1413,
    "Ġrev": 1414,
    "Ġwhy": 1415,
    "Ġmost": 1416,
    "Ġcepat": 1417,
    "Ġfine": 1418,
    "Ġbuying": 1419,
    "ece": 1420,
    "Ġreturn": 1421,
    "Ġdesign": 1422,
    "ient": 1423,
    "Ġel": 1424,
    "Ġdisc": 1425,
    "Ġfin": 1426,
    "beautiful": 1427,
    "received": 1428,
    "Ġka": 1429,
    "ahah": 1430,
    "Ġdate": 1431,
    "Ġbaby": 1432,
    "row": 1433,
    "Ġweek": 1434,
    "Ġpay": 1435,
    "Ġlast": 1436,
    "Ġ7": 1437,
    "Ġsad": 1438,
    "Ġsur": 1439,
    "Ġson": 1440,
    "avy": 1441,
    "Ġsdh": 1442,
    "Ġfar": 1443,
    "Ġprom": 1444,
    "Ġrequ": 1445,
    "Ġsale": 1446,
    "Ġcomm": 1447,
    "Ġturns": 1448,
    "Ġmak": 1449,
    "Ġrefund": 1450,
    "dddd": 1451,
    "min": 1452,
    "ious": 1453,
    "rr": 1454,
    "itch": 1455,
    "Ġcreat": 1456,
    "ions": 1457,
    "Ġseem": 1458,
    "form": 1459,
    "Ġbng": 1460,
    "Ġpen": 1461,
    "Ġsensitive": 1462,
    "cent": 1463,
    "Ġtrust": 1464,
    "Ġfrag": 1465,
    "Ġgpp": 1466,
    "Ġthose": 1467,
    "Ġhr": 1468,
    "Ġloud": 1469,
    "Ġmaterials": 1470,
    "annya": 1471,
    "Ġarrive": 1472,
    "oga": 1473,
    "Ġhal": 1474,
    "uh": 1475,
    "Ġgan": 1476,
    "Ġ8": 1477,
    "Ġpu": 1478,
    "Ġmust": 1479,
    "Ġsaid": 1480,
    "ople": 1481,
    "ever": 1482,
    "Ġcomes": 1483,
    "terday": 1484,
    "Ġmade": 1485,
    "eller": 1486,
    "pre": 1487,
    "oday": 1488,
    "Ġprocess": 1489,
    "kw": 1490,
    "ness": 1491,
    "cs": 1492,
    "Ġdt": 1493,
    "bed": 1494,
    "Ġwhere": 1495,
    "Ġman": 1496,
    "Ġna": 1497,
    "Ġinter": 1498,
    "ini": 1499,
    "Ġeff": 1500,
    "ages": 1501,
    "sive": 1502,
    "already": 1503,
    "Ġmonth": 1504,
    "Ġexactly": 1505,
    "gr": 1506,
    "da": 1507,
    "Ġnorm": 1508,
    "Ġworks": 1509,
    "ket": 1510,
    "pro": 1511,
    "Ġtoday": 1512,
    "Ġpeople": 1513,
    "Ġmot": 1514,
    "Ġmur": 1515,
    "Ġbless": 1516,
    "Ġgoing": 1517,
    "Ġcush": 1518,
    "cept": 1519,
    "Ġhour": 1520,
    "Ġbarang": 1521,
    "Ġla": 1522,
    "Ġ0": 1523,
    "ward": 1524,
    "Ġcons": 1525,
    "ali": 1526,
    "Ġwater": 1527,
    "Ġcloth": 1528,
    "ted": 1529,
    "Ġlate": 1530,
    "Ġreceive": 1531,
    "Ġdc": 1532,
    "Ġhome": 1533,
    "Ġcustomers": 1534,
    "ape": 1535,
    "zz": 1536,
    "ori": 1537,
    "Ġcuman": 1538,
    "Ġpok": 1539,
    "Ġap": 1540,
    "Ġfunction": 1541,
    "Ġstock": 1542,
    "Ġloves": 1543,
    "Ġyesterday": 1544,
    "Ġpiece": 1545,
    "Ġhelp": 1546,
    "wr": 1547,
    "Ġdateng": 1548,
    "ead": 1549,
    "Ġsim": 1550,
    "Ġcreate": 1551,
    "Ġsever": 1552,
    "ns": 1553,
    "aging": 1554,
    "ha": 1555,
    "well": 1556,
    "his": 1557,
    "Ġtheir": 1558,
    "Ġtrans": 1559,
    "gging": 1560,
    "Ġprovid": 1561,
    "poor": 1562,
    "ten": 1563,
    "ivity": 1564,
    "Ġhar": 1565,
    "Ġsol": 1566,
    "Ġthx": 1567,
    "Ġbah": 1568,
    "Ġlarge": 1569,
    "sw": 1570,
    "Ġcorresponding": 1571,
    "bl": 1572,
    "Ġcpt": 1573,
    "Ġcre": 1574,
    "asi": 1575,
    "Ġcost": 1576,
    "Ġwar": 1577,
    "products": 1578,
    "Ġbri": 1579,
    "ont": 1580,
    "gt": 1581,
    "Ġ12": 1582,
    "Ġbrand": 1583,
    "Ġmar": 1584,
    "ner": 1585,
    "steady": 1586,
    "ton": 1587,
    "Ġamc": 1588,
    "Ġcushion": 1589,
    "Ġthr": 1590,
    "Ġhim": 1591,
    "aint": 1592,
    "Ġpas": 1593,
    "Ġever": 1594,
    "Ġrich": 1595,
    "Ġform": 1596,
    "Ġtem": 1597,
    "Ġsorry": 1598,
    "board": 1599,
    "Ġloudly": 1600,
    "ub": 1601,
    "fit": 1602,
    "ama": 1603,
    "king": 1604,
    "oooo": 1605,
    "Ġthings": 1606,
    "Ġbal": 1607,
    "Ġsatisfact": 1608,
    "Ġrem": 1609,
    "Ġinstead": 1610,
    "Ġconfirm": 1611,
    "ire": 1612,
    "ially": 1613,
    "Ġfair": 1614,
    "idy": 1615,
    "really": 1616,
    "cribed": 1617,
    "Ġreview": 1618,
    "Ġrap": 1619,
    "Ġsweat": 1620,
    "Ġtebel": 1621,
    "just": 1622,
    "Ġkind": 1623,
    "Ġfoot": 1624,
    "ua": 1625,
    "Ġgreen": 1626,
    "anan": 1627,
    "Ġsomewhat": 1628,
    "Ġklo": 1629,
    "cious": 1630,
    "Ġsensitivity": 1631,
    "Ġdamage": 1632,
    "Ġresult": 1633,
    "ired": 1634,
    "Ġdress": 1635,
    "Ġvalues": 1636,
    "yesel": 1637,
    "okay": 1638,
    "orn": 1639,
    "Ġlater": 1640,
    "Ġline": 1641,
    "Ġansw": 1642,
    "Ġthankyou": 1643,
    "Ġway": 1644,
    "lu": 1645,
    "urch": 1646,
    "pretty": 1647,
    "Ġdeliery": 1648,
    "love": 1649,
    "Ġchildren": 1650,
    "Ġtook": 1651,
    "Ġstrong": 1652,
    "Ġty": 1653,
    "Ġsuka": 1654,
    "most": 1655,
    "Ġadv": 1656,
    "Ġsin": 1657,
    "Ġproper": 1658,
    "Ġrequest": 1659,
    "aper": 1660,
    "Ġboss": 1661,
    "ents": 1662,
    "cel": 1663,
    "ex": 1664,
    "tq": 1665,
    "Ġresponsive": 1666,
    "onya": 1667,
    "Ġlow": 1668,
    "Ġdapet": 1669,
    "Ġboth": 1670,
    "Ġbs": 1671,
    "bd": 1672,
    "Ġyung": 1673,
    "hehe": 1674,
    "Ġreasonable": 1675,
    "Ġtak": 1676,
    "packaging": 1677,
    "Ġq": 1678,
    "55": 1679,
    "anded": 1680,
    "Ġamount": 1681,
    "ably": 1682,
    "Ġbatter": 1683,
    "gn": 1684,
    "seller": 1685,
    "ouse": 1686,
    "ished": 1687,
    "ict": 1688,
    "Ġshops": 1689,
    "Ġmor": 1690,
    "Ġ11": 1691,
    "Ġtaste": 1692,
    "ellow": 1693,
    "used": 1694,
    "asih": 1695,
    "ba": 1696,
    "ix": 1697,
    "Ġpat": 1698,
    "ared": 1699,
    "ize": 1700,
    "to": 1701,
    "Ġwide": 1702,
    "Ġfragr": 1703,
    "Ġnyesel": 1704,
    "Ġlooking": 1705,
    "Ġfew": 1706,
    "Ġhugging": 1707,
    "Ġbre": 1708,
    "Ġinto": 1709,
    "aise": 1710,
    "aman": 1711,
    "Ġpow": 1712,
    "Ġsl": 1713,
    "Ġmakasi": 1714,
    "Ġje": 1715,
    "Ġrepl": 1716,
    "Ġlang": 1717,
    "Ġthrough": 1718,
    "Ġtest": 1719,
    "Ġchange": 1720,
    "Ġmask": 1721,
    "ying": 1722,
    "Ġlag": 1723,
    "Ġeverything": 1724,
    "Ġanswer": 1725,
    "Ġav": 1726,
    "wor": 1727,
    "Ġtasty": 1728,
    "yy": 1729,
    "Ġdislike": 1730,
    "Ġber": 1731,
    "ility": 1732,
    "asing": 1733,
    "Ġpackingnya": 1734,
    "Ġglass": 1735,
    "ys": 1736,
    "Ġwearing": 1737,
    "Ġkrn": 1738,
    "cm": 1739,
    "Ġcour": 1740,
    "Ġexpensive": 1741,
    "Ġdirectly": 1742,
    "ude": 1743,
    "Ġmantul": 1744,
    "Ġclear": 1745,
    "Ġstitch": 1746,
    "aced": 1747,
    "hhhhhhhh": 1748,
    "Ġfaster": 1749,
    "Ġtidy": 1750,
    "Ġak": 1751,
    "Ġscr": 1752,
    "Ġbel": 1753,
    "Ġsmaller": 1754,
    "Ġsir": 1755,
    "Ġforward": 1756,
    "Ġheavy": 1757,
    "Ġrol": 1758,
    "Ġcream": 1759,
    "Ġsmp": 1760,
    "Ġdg": 1761,
    "Ġloved": 1762,
    "llll": 1763,
    "elf": 1764,
    "Ġhot": 1765,
    "Ġprovided": 1766,
    "Ġleg": 1767,
    "Ġsatisfactory": 1768,
    "Ġthought": 1769,
    "jj": 1770,
    "ody": 1771,
    "sider": 1772,
    "Ġcardboard": 1773,
    "Ġyellow": 1774,
    "Ġlng": 1775,
    "ni": 1776,
    "Ġpoint": 1777,
    "line": 1778,
    "Ġass": 1779,
    "Ġdh": 1780,
    "Ġdone": 1781,
    "ics": 1782,
    "shi": 1783,
    "Ġliked": 1784,
    "Ġaround": 1785,
    "ouch": 1786,
    "Ġbeing": 1787,
    "standard": 1788,
    "Ġothers": 1789,
    "Ġma": 1790,
    "there": 1791,
    "Ġflash": 1792,
    "Ġweight": 1793,
    "uture": 1794,
    "Ġdiscount": 1795,
    "Ġthing": 1796,
    "buy": 1797,
    "Ġrespond": 1798,
    "Ġbottle": 1799,
    "bar": 1800,
    "Ġmil": 1801,
    "Ġgener": 1802,
    "Ġinside": 1803,
    "arger": 1804,
    "Ġplus": 1805,
    "Ġnum": 1806,
    "usi": 1807,
    "Ġproperly": 1808,
    "Ġsound": 1809,
    "Ġtu": 1810,
    "ger": 1811,
    "Ġro": 1812,
    "Ġserves": 1813,
    "Ġwash": 1814,
    "Ġasked": 1815,
    "nnnn": 1816,
    "ek": 1817,
    "Ġalhamdulillah": 1818,
    "Ġnormal": 1819,
    "val": 1820,
    "Ġdented": 1821,
    "Ġeach": 1822,
    "Ġfuture": 1823,
    "ised": 1824,
    "Ġaccept": 1825,
    "Ġimpro": 1826,
    "urchase": 1827,
    "Ġconsider": 1828,
    "led": 1829,
    "Ġeat": 1830,
    "change": 1831,
    "Ġexpectations": 1832,
    "aur": 1833,
    "Ġdeal": 1834,
    "Ġhead": 1835,
    "action": 1836,
    "Ġmksh": 1837,
    "aaaaaaaaaaaaaaaa": 1838,
    "Ġnya": 1839,
    "pes": 1840,
    "ets": 1841,
    "Ġcod": 1842,
    "Ġtext": 1843,
    "ia": 1844,
    "Ġtorn": 1845,
    "Ġgun": 1846,
    "Ġhighly": 1847,
    "ical": 1848,
    "Ġshipment": 1849,
    "Ġenth": 1850,
    "Ġphotos": 1851,
    "Ġnh": 1852,
    "hhh": 1853,
    "kkkkkkkk": 1854,
    "do": 1855,
    "Ġpengiriman": 1856,
    "Ġpar": 1857,
    "for": 1858,
    "ible": 1859,
    "ale": 1860,
    "Ġdear": 1861,
    "Ġho": 1862,
    "stand": 1863,
    "Ġalmost": 1864,
    "Ġins": 1865,
    "Ġtap": 1866,
    "Ġdark": 1867,
    "Ġenthusi": 1868,
    "Ġnge": 1869,
    "pper": 1870,
    "Ġses": 1871,
    "elie": 1872,
    "Ġpurchased": 1873,
    "Ġrestaur": 1874,
    "Ġdelicious": 1875,
    "bh": 1876,
    "Ġmiss": 1877,
    "Ġkk": 1878,
    "Ġturned": 1879,
    "tra": 1880,
    "vel": 1881,
    "di": 1882,
    "Ġsuch": 1883,
    "Ġluck": 1884,
    "Ġactually": 1885,
    "Ġrel": 1886,
    "Ġlanded": 1887,
    "Ġsip": 1888,
    "Ġcorrect": 1889,
    "Ġchin": 1890,
    "Ġsiz": 1891,
    "Ġpictures": 1892,
    "Ġ100": 1893,
    "Ġbattery": 1894,
    "col": 1895,
    "Ġsty": 1896,
    "ps": 1897,
    "Ġdik": 1898,
    "ron": 1899,
    "Ġloose": 1900,
    "Ġrestaurant": 1901,
    "iz": 1902,
    "Ġsmoga": 1903,
    "Ġcourse": 1904,
    "Ġdong": 1905,
    "original": 1906,
    "Ġpake": 1907,
    "rem": 1908,
    "Ġwhile": 1909,
    "baik": 1910,
    "sorry": 1911,
    "Ġsqu": 1912,
    "ye": 1913,
    "ached": 1914,
    "Ġseveral": 1915,
    "Ġfind": 1916,
    "cepet": 1917,
    "Ġfol": 1918,
    "ors": 1919,
    "pake": 1920,
    "Ġbuyer": 1921,
    "Ġcompl": 1922,
    "cew": 1923,
    "Ġmark": 1924,
    "Ġdisappointing": 1925,
    "Ġinform": 1926,
    "Ġker": 1927,
    "ular": 1928,
    "Ġselling": 1929,
    "inking": 1930,
    "Ġside": 1931,
    "Ġaw": 1932,
    "Ġprev": 1933,
    "Ġleak": 1934,
    "Ġdou": 1935,
    "ssssssss": 1936,
    "ath": 1937,
    "Ġll": 1938,
    "Ġdirt": 1939,
    "mit": 1940,
    "cp": 1941,
    "Ġtrimakasih": 1942,
    "Ġyears": 1943,
    "Ġdd": 1944,
    "Ġfre": 1945,
    "Ġnaman": 1946,
    "irain": 1947,
    "Ġpokonya": 1948,
    "vor": 1949,
    "Ġsince": 1950,
    "Ġseems": 1951,
    "shipping": 1952,
    "ph": 1953,
    "Ġlack": 1954,
    "Ġsubsid": 1955,
    "Ġregret": 1956,
    "jo": 1957,
    "Ġprodu": 1958,
    "Ġadmin": 1959,
    "Ġbreak": 1960,
    "fer": 1961,
    "Ġrepurchase": 1962,
    "kak": 1963,
    "Ġpdh": 1964,
    "Ġfunny": 1965,
    "Ġeffect": 1966,
    "Ġext": 1967,
    "Ġpurple": 1968,
    "Ġbright": 1969,
    "gether": 1970,
    "Ġbgus": 1971,
    "Ġjob": 1972,
    "Ġent": 1973,
    "Ġsn": 1974,
    "Ġsya": 1975,
    "Ġbaguss": 1976,
    "dk": 1977,
    "uc": 1978,
    "Ġhowever": 1979,
    "ann": 1980,
    "Ġguns": 1981,
    "Ġpers": 1982,
    "ending": 1983,
    "Ġseam": 1984,
    "Ġfollow": 1985,
    "Ġcat": 1986,
    "Ġhouse": 1987,
    "Ġxl": 1988,
    "band": 1989,
    "Ġmantap": 1990,
    "hope": 1991,
    "Ġphone": 1992,
    "Ġsubst": 1993,
    "Ġstat": 1994,
    "oice": 1995,
    "kn": 1996,
    "apa": 1997,
    "Ġbangett": 1998,
    "always": 1999,
    "Ġpraise": 2000,
    "Ġplay": 2001,
    "Ġbott": 2002,
    "Ġsle": 2003,
    "Ġsek": 2004,
    "Ġcareful": 2005,
    "Ġavail": 2006,
    "uuuuuuuu": 2007,
    "Ġdue": 2008,
    "lah": 2009,
    "noon": 2010,
    "Ġclean": 2011,
    "Ġnumber": 2012,
    "Ġmaybe": 2013,
    "por": 2014,
    "Ġafternoon": 2015,
    "Ġhold": 2016,
    "sg": 2017,
    "Ġbody": 2018,
    "Ġcomfort": 2019,
    "pty": 2020,
    "Ġsold": 2021,
    "Ġboun": 2022,
    "Ġvari": 2023,
    "Ġseal": 2024,
    "enu": 2025,
    "Ġhair": 2026,
    "Ġworking": 2027,
    "te": 2028,
    "Ġyah": 2029,
    "Ġdep": 2030,
    "Ġincl": 2031,
    "Ġhours": 2032,
    "send": 2033,
    "Ġsil": 2034,
    "Ġwaiting": 2035,
    "Ġcoming": 2036,
    "Ġnothing": 2037,
    "Ġduring": 2038,
    "Ġcall": 2039,
    "cks": 2040,
    "ju": 2041,
    "Ġca": 2042,
    "Ġcompared": 2043,
    "pppppppp": 2044,
    "Ġmag": 2045,
    "Ġfall": 2046,
    "Ġend": 2047,
    "Ġusual": 2048,
    "Ġwa": 2049,
    "Ġsubscribed": 2050,
    "comfortable": 2051,
    "Ġplace": 2052,
    "Ġperfectly": 2053,
    "vely": 2054,
    "Ġeh": 2055,
    "Ġperson": 2056,
    "Ġtexture": 2057,
    "Ġlikes": 2058,
    "Ġsli": 2059,
    "Ġwinking": 2060,
    "che": 2061,
    "Ġbrown": 2062,
    "Ġbrother": 2063,
    "Ġincre": 2064,
    "Ġdefective": 2065,
    "Ġsang": 2066,
    "Ġpaper": 2067,
    "Ġnar": 2068,
    "thy": 2069,
    "Ġfort": 2070,
    "Ġhalf": 2071,
    "Ġkok": 2072,
    "Ġprot": 2073,
    "Ġtogether": 2074,
    "Ġexc": 2075,
    "okokokok": 2076,
    "inting": 2077,
    "iii": 2078,
    "pict": 2079,
    "Ġmudah": 2080,
    "Ġba": 2081,
    "price": 2082,
    "Ġdri": 2083,
    "Ġoh": 2084,
    "Ġind": 2085,
    "Ġglue": 2086,
    "jdjd": 2087,
    "Ġbaht": 2088,
    "Ġresults": 2089,
    "aps": 2090,
    "Ġterm": 2091,
    "Ġdtg": 2092,
    "Ġscratch": 2093,
    "kg": 2094,
    "icult": 2095,
    "enuine": 2096,
    "Ġbus": 2097,
    "allah": 2098,
    "Ġoutside": 2099,
    "Ġshape": 2100,
    "unt": 2101,
    "Ġtrue": 2102,
    "Ġcrack": 2103,
    "Ġmand": 2104,
    "Ġ15": 2105,
    "Ġbags": 2106,
    "ute": 2107,
    "Ġexpress": 2108,
    "neak": 2109,
    "Ġrolling": 2110,
    "has": 2111,
    "Ġds": 2112,
    "Ġcushioning": 2113,
    "kom": 2114,
    "mat": 2115,
    "Ġthree": 2116,
    "aste": 2117,
    "Ġmurah": 2118,
    "orders": 2119,
    "Ġempty": 2120,
    "Ġtype": 2121,
    "ection": 2122,
    "Ġcode": 2123,
    "mb": 2124,
    "Ġgt": 2125,
    "Ġflo": 2126,
    "Ġmah": 2127,
    "Ġavailable": 2128,
    "Ġbounced": 2129,
    "cil": 2130,
    "Ġgak": 2131,
    "Ġmem": 2132,
    "Ġimport": 2133,
    "Ġenthusiastic": 2134,
    "af": 2135,
    "ana": 2136,
    "Ġleng": 2137,
    "package": 2138,
    "Ġunderstand": 2139,
    "Ġky": 2140,
    "read": 2141,
    "spe": 2142,
    "Ġmis": 2143,
    "Ġdirty": 2144,
    "uck": 2145,
    "Ġdon": 2146,
    "uka": 2147,
    "Ġsneak": 2148,
    "Ġdifficult": 2149,
    "Ġlovely": 2150,
    "Ġpuas": 2151,
    "sss": 2152,
    "Ġsending": 2153,
    "Ġeasily": 2154,
    "Ġinstall": 2155,
    "Ġtempor": 2156,
    "Ġpaid": 2157,
    "remely": 2158,
    "oon": 2159,
    "Ġamaz": 2160,
    "ued": 2161,
    "Ġquest": 2162,
    "best": 2163,
    "Ġweeks": 2164,
    "Ġum": 2165,
    "Ġod": 2166,
    "usband": 2167,
    "Ġnote": 2168,
    "Ġrub": 2169,
    "Ġbroke": 2170,
    "Ġconfirmation": 2171,
    "Ġsw": 2172,
    "Ġlam": 2173,
    "Ġfeels": 2174,
    "free": 2175,
    "Ġpic": 2176,
    "Ġyear": 2177,
    "Ġprin": 2178,
    "tttttttt": 2179,
    "dis": 2180,
    "ty": 2181,
    "Ġspark": 2182,
    "Ġready": 2183,
    "azy": 2184,
    "Ġimpress": 2185,
    "Ġed": 2186,
    "Ġang": 2187,
    "con": 2188,
    "itas": 2189,
    "Ġresponsi": 2190,
    "Ġair": 2191,
    "Ġfood": 2192,
    "Ġnag": 2193,
    "Ġbuild": 2194,
    "brg": 2195,
    "Ġkid": 2196,
    "Ġpad": 2197,
    "mantul": 2198,
    "lm": 2199,
    "vv": 2200,
    "Ġpng": 2201,
    "als": 2202,
    "Ġkay": 2203,
    "ively": 2204,
    "Ġdet": 2205,
    "Ġhell": 2206,
    "tim": 2207,
    "Ġmissing": 2208,
    "xx": 2209,
    "Ġpieces": 2210,
    "ttt": 2211,
    "Ġdist": 2212,
    "Ġhuh": 2213,
    "Ġver": 2214,
    "ky": 2215,
    "ans": 2216,
    "changeable": 2217,
    "Ġtal": 2218,
    "een": 2219,
    "ains": 2220,
    "iiiiiiii": 2221,
    "Ġopened": 2222,
    "Ġpower": 2223,
    "Ġnarrow": 2224,
    "og": 2225,
    "Ġtet": 2226,
    "ried": 2227,
    "Ġusually": 2228,
    "baguss": 2229,
    "Ġsampai": 2230,
    "Ġfinally": 2231,
    "Ġpk": 2232,
    "Ġpol": 2233,
    "Ġgray": 2234,
    "Ġharga": 2235,
    "Ġclos": 2236,
    "Ġinterchangeable": 2237,
    "Ġes": 2238,
    "Ġaq": 2239,
    "Ġread": 2240,
    "ru": 2241,
    "ww": 2242,
    "iny": 2243,
    "uai": 2244,
    "Ġnat": 2245,
    "Ġhol": 2246,
    "Ġwithin": 2247,
    "ement": 2248,
    "Ġlip": 2249,
    "Ġupd": 2250,
    "Ġgenuine": 2251,
    "Ġcap": 2252,
    "Ġchina": 2253,
    "Ġworn": 2254,
    "retch": 2255,
    "Ġbalance": 2256,
    "Ġonline": 2257,
    "Ġfreeb": 2258,
    "Ġsat": 2259,
    "Ġmakasih": 2260,
    "Ġclose": 2261,
    "pal": 2262,
    "ra": 2263,
    "Ġdry": 2264,
    "antially": 2265,
    "Ġ30": 2266,
    "Ġcur": 2267,
    "Ġleft": 2268,
    "new": 2269,
    "sy": 2270,
    "sih": 2271,
    "Ġwalking": 2272,
    "iin": 2273,
    "Ġhusband": 2274,
    "Ġbuyers": 2275,
    "aph": 2276,
    "Ġsomething": 2277,
    "speed": 2278,
    "response": 2279,
    "hopefully": 2280,
    "kan": 2281,
    "nyaa": 2282,
    "Ġwrit": 2283,
    "Ġsubstantially": 2284,
    "Ġbnget": 2285,
    "Ġinclud": 2286,
    "Ġuseful": 2287,
    "Ġfortunately": 2288,
    "Ġsatisfying": 2289,
    "Ġstretch": 2290,
    "Ġkirain": 2291,
    "Ġug": 2292,
    "Ġpcs": 2293,
    "Ġnt": 2294,
    "Ġbet": 2295,
    "ability": 2296,
    "Ġsellernya": 2297,
    "Ġrelie": 2298,
    "jsjs": 2299,
    "dddddddd": 2300,
    "uus": 2301,
    "aff": 2302,
    "Ġtell": 2303,
    "weight": 2304,
    "pcs": 2305,
    "Ġpokok": 2306,
    "Ġboxes": 2307,
    "mantap": 2308,
    "Ġbngt": 2309,
    "satisf": 2310,
    "air": 2311,
    "ku": 2312,
    "Ġfound": 2313,
    "Ġdu": 2314,
    "Ġabs": 2315,
    "Ġaway": 2316,
    "Ġhat": 2317,
    "Ġgam": 2318,
    "Ġcontents": 2319,
    "mer": 2320,
    "Ġopp": 2321,
    "nx": 2322,
    "Ġbat": 2323,
    "Ġaj": 2324,
    "ayan": 2325,
    "Ġdec": 2326,
    "more": 2327,
    "pite": 2328,
    "Ġbutton": 2329,
    "set": 2330,
    "cu": 2331,
    "iness": 2332,
    "comp": 2333,
    "Ġterimakasih": 2334,
    "Ġtransaction": 2335,
    "over": 2336,
    "Ġbigger": 2337,
    "Ġah": 2338,
    "Ġpush": 2339,
    "Ġsuccessfully": 2340,
    "mmmm": 2341,
    "Ġreplace": 2342,
    "Ġimportant": 2343,
    "Ġsen": 2344,
    "Ġfavor": 2345,
    "Ġuk": 2346,
    "Ġsmpe": 2347,
    "anda": 2348,
    "bal": 2349,
    "tp": 2350,
    "Ġsukak": 2351,
    "iced": 2352,
    "oose": 2353,
    "Ġ202": 2354,
    "ention": 2355,
    "Ġkm": 2356,
    "aaaaa": 2357,
    "Ġbener": 2358,
    "par": 2359,
    "Ġer": 2360,
    "itude": 2361,
    "Ġcant": 2362,
    "idly": 2363,
    "Ġbuildup": 2364,
    "Ġcharge": 2365,
    "Ġcontact": 2366,
    "eet": 2367,
    "Ġsales": 2368,
    "Ġlum": 2369,
    "Ġrelieved": 2370,
    "Ġgap": 2371,
    "Ġrekom": 2372,
    "Ġsma": 2373,
    "aha": 2374,
    "kwkw": 2375,
    "Ġextremely": 2376,
    "Ġul": 2377,
    "Ġsocks": 2378,
    "ksih": 2379,
    "cially": 2380,
    "Ġpdhl": 2381,
    "Ġoften": 2382,
    "Ġkissing": 2383,
    "Ġscreen": 2384,
    "gk": 2385,
    "Ġtom": 2386,
    "Ġkl": 2387,
    "rip": 2388,
    "Ġpairs": 2389,
    "Ġsukaa": 2390,
    "Ġmandate": 2391,
    "Ġprinci": 2392,
    "got": 2393,
    "Ġjdi": 2394,
    "Ġpromo": 2395,
    "Ġtot": 2396,
    "itu": 2397,
    "unic": 2398,
    "Ġwatch": 2399,
    "Ġkal": 2400,
    "Ġowner": 2401,
    "Ġstyle": 2402,
    "vert": 2403,
    "Ġequ": 2404,
    "Ġlgi": 2405,
    "Ġsweet": 2406,
    "wrong": 2407,
    "igh": 2408,
    "Ġfront": 2409,
    "sho": 2410,
    "Ġanything": 2411,
    "Ġrelat": 2412,
    "pped": 2413,
    "Ġcas": 2414,
    "Ġku": 2415,
    "cheap": 2416,
    "Ġugly": 2417,
    "ib": 2418,
    "Ġsampe": 2419,
    "Ġcot": 2420,
    "Ġmal": 2421,
    "Ġcontinued": 2422,
    "dy": 2423,
    "Ġmonths": 2424,
    "Ġob": 2425,
    "emas": 2426,
    "Ġsuccessful": 2427,
    "Ġour": 2428,
    "Ġcontinues": 2429,
    "Ġgifts": 2430,
    "pesen": 2431,
    "ience": 2432,
    "Ġlay": 2433,
    "thin": 2434,
    "Ġcharg": 2435,
    "ected": 2436,
    "Ġmorning": 2437,
    "Ġfix": 2438,
    "Ġfloor": 2439,
    "Ġtill": 2440,
    "Ġnight": 2441,
    "Ġye": 2442,
    "Ġchoose": 2443,
    "Ġ40": 2444,
    "Ġproduk": 2445,
    "Ġsgt": 2446,
    "Ġbh": 2447,
    "Ġball": 2448,
    "material": 2449,
    "Ġrubber": 2450,
    "Ġdest": 2451,
    "Ġshow": 2452,
    "Ġdespite": 2453,
    "Ġflame": 2454,
    "jf": 2455,
    "Ġdraw": 2456,
    "Ġsmpai": 2457,
    "Ġdifference": 2458,
    "graph": 2459,
    "Ġmilk": 2460,
    "Ġtetep": 2461,
    "xl": 2462,
    "inya": 2463,
    "Ġfabrics": 2464,
    "Ġlength": 2465,
    "Ġtemporary": 2466,
    "Ġmother": 2467,
    "Ġfragrant": 2468,
    "Ġpress": 2469,
    "Ġlagi": 2470,
    "Ġparcel": 2471,
    "bg": 2472,
    "cy": 2473,
    "Ġlarger": 2474,
    "Ġhrga": 2475,
    "Ġsangat": 2476,
    "je": 2477,
    "some": 2478,
    "Ġsand": 2479,
    "Ġpatter": 2480,
    "size": 2481,
    "Ġextra": 2482,
    "Ġtapi": 2483,
    "pecially": 2484,
    "kkk": 2485,
    "Ġcotton": 2486,
    "Ġrope": 2487,
    "man": 2488,
    "Ġgini": 2489,
    "ither": 2490,
    "loved": 2491,
    "Ġblessing": 2492,
    "Ġfragrance": 2493,
    "ited": 2494,
    "elay": 2495,
    "ety": 2496,
    "Ġexped": 2497,
    "exp": 2498,
    "Ġflow": 2499,
    "Ġwish": 2500,
    "Ġmatches": 2501,
    "Ġadded": 2502,
    "vice": 2503,
    "orrow": 2504,
    "Ġprob": 2505,
    "ply": 2506,
    "sk": 2507,
    "Ġable": 2508,
    "Ġpain": 2509,
    "Ġphotograph": 2510,
    "Ġregular": 2511,
    "ged": 2512,
    "asant": 2513,
    "Ġadvert": 2514,
    "sa": 2515,
    "Ġbt": 2516,
    "ully": 2517,
    "Ġbrush": 2518,
    "Ġ50": 2519,
    "go": 2520,
    "ters": 2521,
    "road": 2522,
    "Ġsolid": 2523,
    "Ġpick": 2524,
    "Ġhehehe": 2525,
    "Ġoil": 2526,
    "Ġnic": 2527,
    "Ġfriends": 2528,
    "Ġsquinting": 2529,
    "gan": 2530,
    "Ġsun": 2531,
    "ird": 2532,
    "Ġdem": 2533,
    "Ġstand": 2534,
    "Ġspill": 2535,
    "Ġadvice": 2536,
    "Ġps": 2537,
    "Ġgm": 2538,
    "eb": 2539,
    "Ġabroad": 2540,
    "pa": 2541,
    "will": 2542,
    "Ġsam": 2543,
    "aah": 2544,
    "Ġram": 2545,
    "load": 2546,
    "Ġlin": 2547,
    "Ġespecially": 2548,
    "uth": 2549,
    "ada": 2550,
    "Ġcolour": 2551,
    "Ġsole": 2552,
    "items": 2553,
    "bidly": 2554,
    "Ġintact": 2555,
    "Ġpaket": 2556,
    "Ġkual": 2557,
    "Ġyaaa": 2558,
    "Ġkaka": 2559,
    "Ġpesenan": 2560,
    "ative": 2561,
    "Ġwrna": 2562,
    "anger": 2563,
    "Ġaman": 2564,
    "Ġloss": 2565,
    "fits": 2566,
    "Ġben": 2567,
    "Ġcam": 2568,
    "eeeeeeee": 2569,
    "Ġfil": 2570,
    "edu": 2571,
    "aya": 2572,
    "ume": 2573,
    "Ġcommunic": 2574,
    "rible": 2575,
    "Ġoverse": 2576,
    "small": 2577,
    "ins": 2578,
    "Ġru": 2579,
    "Ġnyamp": 2580,
    "ror": 2581,
    "too": 2582,
    "Ġspr": 2583,
    "Ġnk": 2584,
    "ahh": 2585,
    "Ġmakes": 2586,
    "Ġju": 2587,
    "Ġclosed": 2588,
    "Ġattitude": 2589,
    "cust": 2590,
    "Ġste": 2591,
    "Ġskirt": 2592,
    "Ġmotif": 2593,
    "come": 2594,
    "Ġwi": 2595,
    "Ġlbh": 2596,
    "Ġlid": 2597,
    "unya": 2598,
    "Ġasics": 2599,
    "Ġheal": 2600,
    "Ġsister": 2601,
    "cool": 2602,
    "Ġprevious": 2603,
    "Ġtomorrow": 2604,
    "lier": 2605,
    "Ġmorbidly": 2606,
    "onest": 2607,
    "amat": 2608,
    "pteen": 2609,
    "Ġgave": 2610,
    "Ġdouble": 2611,
    "Ġinde": 2612,
    "Ġ13": 2613,
    "Ġmodels": 2614,
    "Ġfig": 2615,
    "Ġflaw": 2616,
    "Ġdefects": 2617,
    "Ġrelatively": 2618,
    "Ġfinished": 2619,
    "ls": 2620,
    "Ġgar": 2621,
    "Ġbany": 2622,
    "gggg": 2623,
    "Ġguess": 2624,
    "Ġsmoothly": 2625,
    "Ġbottom": 2626,
    "cord": 2627,
    "Ġpast": 2628,
    "Ġeither": 2629,
    "Ġfact": 2630,
    "Ġsign": 2631,
    "Ġlightweight": 2632,
    "ma": 2633,
    "oi": 2634,
    "Ġev": 2635,
    "ump": 2636,
    "Ġround": 2637,
    "Ġpn": 2638,
    "Ġpal": 2639,
    "Ġmach": 2640,
    "ones": 2641,
    "Ġhahah": 2642,
    "Ġimprove": 2643,
    "ities": 2644,
    "Ġfan": 2645,
    "Ġkh": 2646,
    "Ġ19": 2647,
    "Ġproblems": 2648,
    "Ġbusiness": 2649,
    "Ġsch": 2650,
    "Ġner": 2651,
    "top": 2652,
    "aaaaaa": 2653,
    "Ġarch": 2654,
    "Ġprobably": 2655,
    "Ġtip": 2656,
    "Ġwom": 2657,
    "Ġlau": 2658,
    "Ġactual": 2659,
    "Ġstitching": 2660,
    "ination": 2661,
    "real": 2662,
    "Ġheel": 2663,
    "Ġanymore": 2664,
    "Ġmessages": 2665,
    "bad": 2666,
    "Ġtau": 2667,
    "ese": 2668,
    "idd": 2669,
    "Ġweve": 2670,
    "ggest": 2671,
    "Ġstruck": 2672,
    "awang": 2673,
    "Ġstitches": 2674,
    "Ġsneakers": 2675,
    "pteenth": 2676,
    "cial": 2677,
    "fy": 2678,
    "jual": 2679,
    "Ġsing": 2680,
    "Ġwid": 2681,
    "Ġtoe": 2682,
    "ored": 2683,
    "Ġperi": 2684,
    "Ġconsidered": 2685,
    "color": 2686,
    "Ġelse": 2687,
    "Ġconsum": 2688,
    "ata": 2689,
    "Ġremo": 2690,
    "Ġdents": 2691,
    "cc": 2692,
    "Ġ24": 2693,
    "first": 2694,
    "hm": 2695,
    "how": 2696,
    "ser": 2697,
    "self": 2698,
    "Ġfur": 2699,
    "ilar": 2700,
    "Ġjga": 2701,
    "apping": 2702,
    "Ġmantab": 2703,
    "Ġpleasant": 2704,
    "Ġhalo": 2705,
    "oss": 2706,
    "Ġbi": 2707,
    "Ġnak": 2708,
    "unity": 2709,
    "Ġsempet": 2710,
    "eless": 2711,
    "Ġdk": 2712,
    "Ġ16": 2713,
    "Ġ25": 2714,
    "Ġzi": 2715,
    "Ġuda": 2716,
    "Ġsemoga": 2717,
    "Ġtransportation": 2718,
    "custom": 2719,
    "oh": 2720,
    "Ġrealpict": 2721,
    "Ġtrusted": 2722,
    "back": 2723,
    "Ġeng": 2724,
    "Ġgold": 2725,
    "Ġdit": 2726,
    "Ġopport": 2727,
    "long": 2728,
    "Ġorange": 2729,
    "Ġsuggest": 2730,
    "Ġlife": 2731,
    "Ġtrs": 2732,
    "Ġexpedition": 2733,
    "Ġcart": 2734,
    "Ġwin": 2735,
    "Ġspeak": 2736,
    "Ġpos": 2737,
    "Ġarriving": 2738,
    "Ġsizes": 2739,
    "Ġlaugh": 2740,
    "Ġwilling": 2741,
    "Ġexper": 2742,
    "Ġlegit": 2743,
    "Ġperiod": 2744,
    "Ġtold": 2745,
    "Ġconven": 2746,
    "Ġreached": 2747,
    "Ġshown": 2748,
    "ments": 2749,
    "Ġtakes": 2750,
    "complet": 2751,
    "ms": 2752,
    "ates": 2753,
    "Ġpurchasing": 2754,
    "Ġwhereas": 2755,
    "Ġsesuai": 2756,
    "bt": 2757,
    "ered": 2758,
    "Ġstatement": 2759,
    "ded": 2760,
    "la": 2761,
    "elt": 2762,
    "Ġgas": 2763,
    "Ġprint": 2764,
    "Ġtrying": 2765,
    "Ġterima": 2766,
    "uas": 2767,
