<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.39783
▁good	-3.45249
▁product	-3.87874
▁is	-3.89512
▁quality	-4.00209
▁very	-4.06155
▁delivery	-4.29929
s	-4.3024
▁to	-4.42254
ing	-4.43405
▁and	-4.45606
▁of	-4.52794
▁a	-4.53726
▁seller	-4.65402
▁i	-4.67828
▁not	-4.71014
▁price	-4.79434
▁but	-4.8571
▁with	-4.86843
▁it	-4.89086
▁fast	-4.89157
y	-4.92499
▁speed	-4.94391
▁excellent	-4.95176
ed	-4.97664
▁for	-4.99401
▁in	-5.02859
▁goods	-5.0416
▁awesome	-5.04319
▁face	-5.06508
▁s	-5.37258
▁order	-5.38219
▁value	-5.41293
▁nice	-5.42519
▁be	-5.45319
▁you	-5.45539
▁smil	-5.45554
▁thank	-5.47972
▁response	-5.48566
ly	-5.57246
d	-5.59372
▁that	-5.6007
▁thanks	-5.62308
▁this	-5.62785
▁like	-5.64638
▁well	-5.70064
▁up	-5.71039
▁was	-5.75807
▁service	-5.76448
▁are	-5.79845
▁ok	-5.79887
▁so	-5.8075
▁	-5.8078
▁also	-5.82129
▁my	-5.83742
▁eyes	-5.84908
▁other	-5.86544
▁will	-5.8924
▁again	-5.91321
▁original	-5.92511
▁really	-5.92968
▁time	-5.93408
▁heart	-5.96121
▁as	-6.00479
▁buy	-6.02538
▁money	-6.03199
▁packaging	-6.0368
▁shop	-6.06481
▁have	-6.09322
▁just	-6.09655
▁his	-6.13616
▁size	-6.14504
e	-6.15991
▁thumbs	-6.17609
▁no	-6.19632
▁its	-6.19798
▁on	-6.1997
▁okay	-6.20578
▁color	-6.20749
▁all	-6.23198
▁too	-6.27682
▁great	-6.29557
▁received	-6.29842
▁can	-6.30988
▁fit	-6.31174
▁item	-6.31348
▁cp	-6.32726
▁alread	-6.34119
▁from	-6.35006
t	-6.3512
▁packing	-6.36238
▁there	-6.36886
▁love	-6.37579
▁shipping	-6.37717
▁long	-6.37886
▁ship	-6.38719
▁2	-6.40188
▁me	-6.41802
▁ga	-6.42394
▁beautiful	-6.44183
▁kg	-6.44609
▁do	-6.44732
▁shoes	-6.44832
▁material	-6.44914
▁much	-6.46407
2	-6.46657
▁products	-6.46857
▁little	-6.48064
cause	-6.48225
▁at	-6.49134
▁comfortable	-6.49147
▁here	-6.5051
▁more	-6.5085
▁her	-6.53054
▁tp	-6.53987
▁one	-6.55487
▁prett	-6.57537
▁1	-6.57557
▁cheap	-6.60051
▁use	-6.60774
nya	-6.60817
▁if	-6.61553
▁only	-6.61643
▁has	-6.64831
▁by	-6.66135
▁3	-6.67014
▁until	-6.67995
▁satisfied	-6.70072
▁bgt	-6.70819
▁shipped	-6.71463
▁hopefully	-6.7316
▁than	-6.73641
▁super	-6.73858
▁always	-6.74517
▁small	-6.75016
▁worth	-6.76796
▁sent	-6.77267
▁next	-6.77456
r	-6.7808
▁ya	-6.78148
▁light	-6.78395
▁new	-6.80475
▁same	-6.81452
▁m	-6.82149
▁stuff	-6.82721
▁d	-6.83087
▁t	-6.84852
▁they	-6.85094
▁store	-6.85137
▁package	-6.85667
▁still	-6.86173
▁less	-6.87694
▁yes	-6.87748
▁cepet	-6.88089
▁out	-6.89435
▁red	-6.91419
▁bit	-6.92388
▁n	-6.93921
▁been	-6.9473
▁these	-6.95831
▁neat	-6.95851
▁first	-6.96137
▁disappointed	-6.97556
▁condition	-7.01276
▁come	-7.01464
▁some	-7.01892
▁merchandise	-7.01923
▁thin	-7.02261
▁when	-7.03363
▁friendly	-7.03889
▁according	-7.04296
▁skin	-7.04727
▁5	-7.05056
▁shoe	-7.05165
▁kak	-7.05252
▁standard	-7.06113
▁steady	-7.06668
▁try	-7.08204
▁get	-7.08243
▁items	-7.0878
▁fabric	-7.10154
▁arrived	-7.10944
▁packaged	-7.11838
▁send	-7.12792
▁or	-7.12903
n	-7.13426
▁he	-7.15899
▁who	-7.15998
▁them	-7.1684
▁wear	-7.17123
ance	-7.17736
▁safe	-7.17985
▁box	-7.18439
▁want	-7.18478
quite	-7.19229
▁would	-7.20304
▁safely	-7.20749
▁free	-7.20821
▁anyway	-7.21283
▁cute	-7.21631
▁k	-7.21757
▁then	-7.22444
▁what	-7.23162
▁slow	-7.23588
▁does	-7.23608
▁ordered	-7.23985
▁best	-7.24299
▁shopping	-7.26155
▁orders	-7.26808
▁4	-7.2708
▁accord	-7.27444
▁tone	-7.28113
▁any	-7.28711
▁alhamdulillah	-7.29394
▁cool	-7.29562
▁poor	-7.30129
▁deh	-7.30237
▁even	-7.30272
▁quickly	-7.30337
▁day	-7.30562
an	-7.30696
▁recommended	-7.30773
▁star	-7.30976
▁soft	-7.31498
▁picture	-7.31586
▁accommodating	-7.31762
▁overall	-7.3206
▁may	-7.32228
er	-7.33021
▁should	-7.33423
▁bad	-7.34269
▁message	-7.34444
▁shopee	-7.35028
▁big	-7.35451
in	-7.35597
▁wrap	-7.35693
▁before	-7.36308
▁tq	-7.37887
▁days	-7.3805
▁prices	-7.38262
▁immediately	-7.3888
▁which	-7.39913
▁two	-7.40058
a	-7.40666
▁used	-7.40825
▁god	-7.41125
▁wait	-7.41769
▁bubble	-7.42089
▁had	-7.43365
▁jg	-7.4352
▁kiss	-7.43765
▁bagus	-7.44256
▁pack	-7.45963
▁complete	-7.46121
▁bag	-7.46823
▁after	-7.46847
▁go	-7.48979
▁lah	-7.4934
▁deliver	-7.49905
▁bough	-7.50761
▁hands	-7.51524
▁make	-7.51742
▁old	-7.52167
▁damage	-7.52211
▁black	-7.52339
▁we	-7.52459
▁lot	-7.52758
▁gr	-7.53074
▁did	-7.53102
▁thick	-7.53567
▁yet	-7.54801
▁look	-7.54975
k	-7.5551
▁were	-7.55651
▁right	-7.55856
▁gk	-7.56442
▁r	-7.56445
▁different	-7.56641
▁hand	-7.56649
▁wrong	-7.56863
inning	-7.57802
▁reply	-7.59378
able	-7.59498
▁expected	-7.60126
▁support	-7.60182
▁many	-7.61531
▁turn	-7.61571
te	-7.61672
▁lg	-7.62373
▁blow	-7.62736
▁an	-7.63061
▁back	-7.63399
▁happy	-7.63473
▁please	-7.63671
▁enough	-7.6369
▁durable	-7.64623
▁hope	-7.65554
x	-7.65595
h	-7.65975
▁feel	-7.66603
▁hearts	-7.67536
▁high	-7.67645
▁purchase	-7.67702
▁anothe	-7.69222
▁affordable	-7.69374
▁times	-7.69502
▁dah	-7.69552
▁quick	-7.69624
▁neatly	-7.69681
▁know	-7.69878
▁better	-7.71029
▁white	-7.71031
▁fold	-7.71296
▁need	-7.72523
▁ask	-7.73038
▁put	-7.73392
▁think	-7.73713
▁how	-7.73977
▁g	-7.73995
▁plastic	-7.74073
▁check	-7.74183
▁chat	-7.74766
▁now	-7.74964
▁broken	-7.75216
▁jd	-7.75452
▁us	-7.75824
▁udh	-7.75969
▁see	-7.76178
▁certainly	-7.7646
▁clothes	-7.76613
▁image	-7.77383
▁appropriate	-7.79322
▁passable	-7.79386
▁sure	-7.79782
▁pesen	-7.8011
▁top	-7.80323
▁carefully	-7.80585
▁definite	-7.8094
l	-7.81103
▁your	-7.81823
▁over	-7.82465
▁pair	-7.82508
▁got	-7.82776
▁u	-7.83178
es	-7.83255
▁real	-7.83503
▁continue	-7.83987
▁full	-7.8427
▁recommend	-7.8439
▁10	-7.84631
▁although	-7.85036
▁running	-7.85204
▁nyampe	-7.85269
▁brg	-7.85486
▁suitabl	-7.86309
▁beam	-7.87195
▁thing	-7.8733
▁smile	-7.87839
▁p	-7.88373
▁po	-7.88385
▁am	-7.88908
▁baik	-7.89028
▁shirt	-7.8919
▁about	-7.89366
▁gift	-7.89374
▁y	-7.91186
▁sy	-7.91394
▁standards	-7.9144
▁came	-7.91603
▁ve	-7.91734
▁customer	-7.92365
lightly	-7.92543
▁work	-7.93498
▁second	-7.93584
▁un	-7.93627
▁take	-7.93834
ather	-7.94089
▁let	-7.94151
▁ko	-7.94828
▁tear	-7.95204
▁blue	-7.95268
▁ny	-7.95757
i	-7.95782
▁smooth	-7.96266
▁colors	-7.965
▁fitting	-7.97888
▁though	-7.98072
▁say	-7.98673
▁easy	-7.9883
▁banget	-7.98885
▁stars	-7.99483
▁sis	-8.00671
▁perfect	-8.00864
▁she	-8.01088
▁services	-8.01967
▁correspond	-8.02058
▁child	-8.02133
▁case	-8.02444
ve	-8.03383
▁x	-8.03811
▁could	-8.03938
▁large	-8.04283
▁cry	-8.05096
▁pink	-8.05217
▁ung	-8.06024
▁without	-8.0621
▁soon	-8.06296
▁tpi	-8.06314
▁aja	-8.06759
▁unfortunately	-8.06804
▁packed	-8.06844
▁e	-8.07685
▁sdh	-8.07723
▁once	-8.07991
▁pants	-8.08317
▁wrappe	-8.08357
▁fits	-8.08564
▁hard	-8.08723
▁looks	-8.08796
▁transport	-8.09425
▁longer	-8.10298
▁suit	-8.10454
▁subscription	-8.10482
▁courier	-8.10805
▁why	-8.10883
▁short	-8.11283
▁description	-8.11526
▁match	-8.11566
▁keep	-8.1216
▁ka	-8.12285
▁exact	-8.12502
▁secure	-8.12614
▁smell	-8.12957
▁direct	-8.13645
▁repeat	-8.14154
▁joy	-8.14327
▁given	-8.14382
▁recomended	-8.14543
▁most	-8.15059
▁yaa	-8.15404
▁l	-8.15409
▁b	-8.1544
▁never	-8.15761
▁give	-8.15793
▁wro	-8.15889
▁c	-8.16164
▁ori	-8.16629
▁cover	-8.16648
g	-8.16763
▁carrier	-8.17849
▁fine	-8.18178
▁feet	-8.18258
th	-8.18383
▁success	-8.18639
▁date	-8.18729
▁customers	-8.18886
▁na	-8.19125
▁off	-8.19182
▁suka	-8.19192
▁mouth	-8.19429
▁bonus	-8.19496
▁model	-8.19646
▁return	-8.19678
▁subscriptions	-8.19783
▁6	-8.20649
▁cheaper	-8.20799
▁yg	-8.20961
on	-8.21475
▁problem	-8.21747
▁sorr	-8.22008
▁tried	-8.22019
▁fab	-8.22432
ulous	-8.23034
▁design	-8.23316
▁medium	-8.23416
▁post	-8.23926
▁ni	-8.24555
▁last	-8.24609
▁son	-8.25252
▁baby	-8.25857
▁krn	-8.25941
▁open	-8.26159
▁stores	-8.26258
▁sale	-8.26268
▁loved	-8.26886
▁every	-8.2694
▁mm	-8.27693
▁late	-8.2772
▁arrive	-8.28083
▁seem	-8.28254
▁those	-8.28258
▁receive	-8.29015
▁works	-8.29086
▁refund	-8.29407
▁set	-8.29488
▁tight	-8.29921
ies	-8.30167
▁far	-8.30595
▁re	-8.30976
▁made	-8.30995
▁sad	-8.31009
▁mantul	-8.31414
▁week	-8.31631
▁gan	-8.31678
▁create	-8.31758
▁said	-8.31823
▁sensitive	-8.32165
▁photo	-8.32252
▁dc	-8.32256
▁dent	-8.33148
▁materials	-8.33237
▁cpt	-8.33542
m	-8.33702
▁down	-8.34479
▁people	-8.34547
▁dr	-8.3459
▁buying	-8.34812
▁cloth	-8.34961
▁fair	-8.35013
nd	-8.35139
what	-8.35164
▁yesterday	-8.35291
▁baguss	-8.35309
▁j	-8.35402
▁wide	-8.3587
▁today	-8.36359
▁hehe	-8.36701
▁gpp	-8.37039
▁change	-8.37472
▁di	-8.38362
▁cuman	-8.38367
▁home	-8.38427
▁must	-8.38813
▁bottle	-8.38905
st	-8.39479
▁stock	-8.395
▁thx	-8.39786
▁taste	-8.40039
▁sp	-8.40597
ren	-8.41537
▁their	-8.41607
▁tebel	-8.41839
o	-8.42054
▁delier	-8.42173
▁packingnya	-8.42949
▁pas	-8.4325
▁brand	-8.43479
▁everything	-8.43682
▁loves	-8.44093
▁request	-8.44178
▁sellers	-8.44253
mc	-8.44734
▁close	-8.44871
▁dapet	-8.44997
▁thankyou	-8.45262
▁yung	-8.45316
▁rich	-8.45408
▁took	-8.45462
▁klo	-8.456
▁line	-8.45601
▁ever	-8.45767
▁cm	-8.45897
▁part	-8.46445
▁him	-8.46513
▁serve	-8.46592
▁instead	-8.46864
▁9	-8.47028
▁green	-8.47081
▁responsive	-8.47181
▁kind	-8.4799
▁strong	-8.48133
▁both	-8.48257
▁dress	-8.48292
▁sweat	-8.48563
▁process	-8.48893
▁cepat	-8.49148
ity	-8.49351
▁sensitivity	-8.50062
▁function	-8.50136
▁own	-8.50321
▁foot	-8.51363
▁answer	-8.5159
▁way	-8.52079
al	-8.52195
ten	-8.52338
u	-8.52346
▁nyesel	-8.52983
▁pay	-8.53134
▁later	-8.53248
▁tasty	-8.53277
▁run	-8.53967
▁7	-8.54032
▁sip	-8.55086
ation	-8.5509
▁dateng	-8.55436
▁add	-8.55698
▁amount	-8.55857
▁water	-8.56861
▁pict	-8.57013
▁eat	-8.57209
▁through	-8.57593
▁smaller	-8.58239
▁boss	-8.58287
▁hugg	-8.58655
▁few	-8.5877
▁la	-8.59184
▁into	-8.59735
▁mask	-8.59743
▁reasonabl	-8.59892
▁sm	-8.59933
▁looking	-8.60351
▁mantap	-8.60472
▁8	-8.60566
▁clear	-8.60598
▁faster	-8.606
▁dg	-8.60815
▁shape	-8.60903
▁mksh	-8.61147
▁praise	-8.6128
▁dislike	-8.61462
▁expensive	-8.6201
▁heavy	-8.62745
▁trimakasih	-8.63122
▁12	-8.63188
▁funny	-8.63239
▁low	-8.63694
▁satisfactory	-8.63771
▁bgus	-8.63799
ng	-8.64007
▁tidy	-8.64285
▁yellow	-8.64605
▁delicious	-8.64606
▁cardboard	-8.64731
each	-8.64832
▁normal	-8.65233
▁forward	-8.65387
▁actual	-8.65507
▁sir	-8.6579
le	-8.65882
▁dear	-8.66255
▁wearing	-8.66416
▁oke	-8.66513
▁point	-8.66768
▁miss	-8.67086
▁plus	-8.67624
▁done	-8.67639
▁content	-8.67918
▁hot	-8.67998
▁discount	-8.68305
▁inside	-8.6832
▁nya	-8.68375
day	-8.68383
▁weight	-8.68609
▁loudl	-8.68671
▁shipment	-8.69047
▁finally	-8.69111
▁where	-8.69373
▁cut	-8.69406
▁properly	-8.69672
▁provide	-8.69904
▁11	-8.70259
▁respond	-8.70725
▁landed	-8.71012
▁loose	-8.71222
▁cream	-8.71286
▁thought	-8.713
▁cost	-8.71302
▁pro	-8.71321
▁help	-8.71341
▁torn	-8.71345
▁while	-8.71403
▁trust	-8.71784
▁future	-8.71876
▁shops	-8.72131
▁dh	-8.72389
▁kk	-8.72564
▁100	-8.7284
▁general	-8.72866
▁expectations	-8.72919
ry	-8.73041
▁barang	-8.73056
▁dark	-8.73296
▁such	-8.73378
▁purchased	-8.73522
▁smoga	-8.73527
▁q	-8.73773
▁lack	-8.74073
▁form	-8.74138
▁however	-8.74302
▁number	-8.74333
▁photos	-8.7461
▁liked	-8.74802
lah	-8.74822
▁battery	-8.75339
▁restaurant	-8.7586
▁consider	-8.75976
▁regret	-8.76141
▁flash	-8.76142
ness	-8.7666
▁pokonya	-8.77754
▁phone	-8.77756
▁since	-8.77987
▁course	-8.78421
▁find	-8.78432
▁disappointing	-8.78576
▁leak	-8.78578
▁o	-8.788
▁disappoint	-8.79898
▁buyer	-8.80287
▁book	-8.80786
▁pictures	-8.81294
▁selling	-8.81377
▁deal	-8.81652
▁repurchase	-8.81687
▁xl	-8.81734
ion	-8.81812
▁com	-8.81844
▁bangett	-8.82033
▁defective	-8.82077
▁sya	-8.82216
round	-8.82698
▁je	-8.82709
▁expect	-8.82738
▁20	-8.82778
▁lng	-8.82952
▁side	-8.82962
age	-8.82999
▁naman	-8.83328
▁purple	-8.83429
▁careful	-8.83509
▁guns	-8.83534
▁maybe	-8.83562
▁sound	-8.8362
▁ll	-8.83852
▁glue	-8.83934
▁ma	-8.83959
▁h	-8.84131
▁slight	-8.8437
▁years	-8.84427
▁job	-8.84675
▁due	-8.8514
▁makasi	-8.85474
▁ad	-8.85577
▁oh	-8.85586
▁follow	-8.85877
▁hours	-8.86026
▁severa	-8.86257
▁bs	-8.86258
▁dd	-8.86289
▁house	-8.86295
▁dur	-8.86667
▁dong	-8.86913
▁values	-8.87036
▁correct	-8.87345
▁harga	-8.87953
▁month	-8.8815
▁body	-8.88419
▁seal	-8.88869
▁hair	-8.88872
▁hold	-8.88938
less	-8.88977
▁empt	-8.89516
▁dtg	-8.89638
▁kirain	-8.89672
▁bah	-8.89673
▁others	-8.898
▁texture	-8.89826
▁afternoon	-8.89827
▁true	-8.89865
▁working	-8.89869
▁makasih	-8.90212
ty	-8.90235
▁review	-8.90415
▁sold	-8.90509
▁sell	-8.90597
▁paper	-8.9113
▁gra	-8.91227
▁fall	-8.91316
▁mudah	-8.91553
▁thre	-8.91722
▁bright	-8.92007
▁usual	-8.92064
▁call	-8.92246
▁place	-8.92256
▁eh	-8.92347
▁glass	-8.92577
▁break	-8.92746
▁brown	-8.92765
▁perfectly	-8.92891
▁wink	-8.92952
▁subscribed	-8.93093
▁half	-8.93115
▁code	-8.93221
▁kok	-8.93826
▁pic	-8.93995
▁brother	-8.94117
▁charge	-8.94251
▁play	-8.94532
▁extreme	-8.94785
▁bags	-8.95271
▁together	-8.95835
▁type	-8.95851
▁outside	-8.96172
▁bounced	-8.96362
▁terimakasih	-8.96778
▁results	-8.96808
hing	-8.96888
c	-8.97294
▁al	-8.97685
▁genuine	-8.97703
▁admin	-8.9796
▁dirty	-8.9802
▁pa	-8.98092
▁difficult	-8.98403
▁broke	-8.98673
▁sampai	-8.98781
▁pengiriman	-8.9905
thing	-8.99255
▁enthusiastic	-8.99286
▁cushioning	-8.99323
▁rolling	-8.99529
▁end	-8.99734
▁easily	-8.99873
▁gak	-9.00512
▁food	-9.00724
▁under	-9.00842
▁blessing	-9.00857
▁compar	-9.01081
▁being	-9.01291
▁lovely	-9.01313
▁paid	-9.01639
▁w	-9.01934
▁finish	-9.02174
▁wash	-9.02291
▁dry	-9.02374
▁ng	-9.02379
▁narrow	-9.02525
▁crack	-9.02572
▁year	-9.02629
▁ready	-9.03002
▁balance	-9.03337
▁aq	-9.03439
▁confirmation	-9.03458
▁usually	-9.03502
▁stick	-9.03959
▁husband	-9.04187
▁china	-9.04387
▁hole	-9.05221
▁f	-9.05409
b	-9.05705
ya	-9.05772
▁comfort	-9.05885
▁weeks	-9.06071
▁per	-9.06345
ld	-9.06474
▁understand	-9.06773
p	-9.06883
▁clean	-9.07212
▁something	-9.07308
▁pieces	-9.07315
▁sending	-9.07623
▁interchangeable	-9.08171
▁sticker	-9.08566
▁test	-9.08777
▁opened	-9.08794
▁online	-9.08802
▁worn	-9.09436
▁substantial	-9.09733
▁fortunately	-9.09937
▁almo	-9.09992
ble	-9.10273
▁yah	-9.10388
▁30	-9.10498
▁left	-9.1052
▁transaction	-9.10919
▁meet	-9.11057
▁satisfying	-9.11213
▁bngt	-9.11283
▁walking	-9.11506
▁style	-9.11795
▁buyers	-9.11869
▁promo	-9.11996
▁useful	-9.12089
▁cat	-9.12309
▁tell	-9.12616
▁tu	-9.12675
▁smpe	-9.12694
▁relative	-9.13133
ther	-9.13355
▁sa	-9.13484
▁bless	-9.13497
▁jdi	-9.13676
▁parcel	-9.13745
▁sweet	-9.13841
▁mah	-9.13953
▁provid	-9.14058
▁mantab	-9.14129
▁piece	-9.14258
▁v	-9.14835
▁pcs	-9.15059
▁smpai	-9.1513
▁note	-9.1524
▁boxes	-9.15287
pcs	-9.15317
▁mark	-9.15734
▁away	-9.15747
▁se	-9.16073
▁sukaa	-9.16135
▁read	-9.16155
▁sellernya	-9.16332
▁luck	-9.16362
▁bener	-9.16384
kg	-9.16628
▁socks	-9.16793
▁sma	-9.17012
▁motive	-9.17082
▁spend	-9.17087
▁bnget	-9.17167
▁bigger	-9.17288
▁puas	-9.17359
▁da	-9.17591
▁successfully	-9.17643
▁push	-9.17723
▁despi	-9.17819
▁oil	-9.17854
▁sukak	-9.17897
ce	-9.18106
▁pdhl	-9.18354
▁kaka	-9.18531
▁contact	-9.18568
▁watch	-9.18826
▁important	-9.18998
en	-9.19026
ku	-9.19554
f	-9.19892
▁sales	-9.201
▁buildup	-9.2052
▁screen	-9.2052
fragrant	-9.20525
▁floor	-9.20739
▁air	-9.20798
▁nh	-9.20858
▁realpict	-9.20967
▁rubber	-9.21189
▁pesenan	-9.21199
▁choose	-9.21235
▁length	-9.21621
▁lgi	-9.22199
▁fix	-9.22525
▁lightweight	-9.22738
▁uda	-9.22776
▁rope	-9.22963
▁front	-9.22987
▁lagi	-9.22994
▁our	-9.23005
▁milk	-9.23309
▁avail	-9.23677
▁syuka	-9.23682
▁principal	-9.23861
▁hour	-9.23874
▁cushion	-9.24093
▁successful	-9.2419
▁hrga	-9.24296
▁offer	-9.24473
▁tapi	-9.24503
▁till	-9.24552
▁morning	-9.24772
▁trusted	-9.25016
▁40	-9.25098
▁temporar	-9.2523
▁tetep	-9.25231
▁flame	-9.25459
▁install	-9.25666
▁difference	-9.26152
▁mother	-9.26307
▁actuall	-9.26345
▁cotton	-9.26384
▁fragrance	-9.26385
▁fan	-9.26484
▁months	-9.26536
▁solid	-9.26634
▁found	-9.26639
▁mandat	-9.26786
▁lang	-9.26909
▁stretch	-9.27011
▁sole	-9.27121
▁rate	-9.27313
▁sgt	-9.27772
▁man	-9.27876
▁pattern	-9.28025
▁gini	-9.28037
▁asics	-9.28073
▁pairs	-9.28104
▁dis	-9.28137
▁night	-9.28386
▁person	-9.29083
▁gifts	-9.29177
▁colour	-9.2945
▁photograph	-9.29451
▁double	-9.29453
ous	-9.29504
▁min	-9.2963
ful	-9.29856
▁skirt	-9.29945
▁50	-9.30105
▁sempet	-9.30178
▁matches	-9.30312
▁extra	-9.30377
▁issue	-9.3043
ment	-9.30569
▁lama	-9.30618
▁continues	-9.30698
▁arriving	-9.30897
▁wrna	-9.30947
▁especially	-9.31145
▁base	-9.31269
▁spill	-9.31392
▁term	-9.31549
▁murah	-9.31577
▁added	-9.31615
▁advice	-9.31875
▁legit	-9.31879
▁terbaik	-9.3192
▁friends	-9.31958
▁sesuai	-9.32123
▁increase	-9.32124
cm	-9.32275
▁squint	-9.32366
▁strap	-9.32658
row	-9.32739
▁card	-9.32984
▁confirm	-9.3334
▁previous	-9.33361
▁15	-9.336
▁abroad	-9.33607
▁remain	-9.33612
▁wish	-9.33827
▁able	-9.3413
▁respon	-9.34141
▁terima	-9.34398
▁power	-9.34507
▁yaaa	-9.34524
▁motif	-9.34609
▁layer	-9.34623
▁update	-9.34796
▁intact	-9.3487
▁loss	-9.3491
orbid	-9.35121
▁pick	-9.35173
▁tomor	-9.35218
more	-9.35319
▁sister	-9.3532
▁probabl	-9.3533
pping	-9.35373
▁attitude	-9.3539
▁stain	-9.35471
▁brush	-9.35801
▁lbh	-9.36144
▁sangat	-9.36345
▁life	-9.36652
▁stitches	-9.36656
▁lid	-9.36791
est	-9.36896
▁regular	-9.3704
▁likes	-9.37229
orry	-9.37391
▁rest	-9.37531
▁bottom	-9.37684
▁ca	-9.377
▁dri	-9.37947
id	-9.38158
▁arch	-9.38264
▁coat	-9.38362
▁wherea	-9.38535
▁cla	-9.38675
▁head	-9.38678
▁guess	-9.38994
▁paketan	-9.39007
▁waste	-9.39035
▁care	-9.39039
▁semoga	-9.39091
▁umpteen	-9.39258
▁sneakers	-9.39286
▁round	-9.39416
▁owner	-9.3942
▁defects	-9.39911
▁stitching	-9.39986
▁unlike	-9.4006
▁rapid	-9.40299
▁ah	-9.40303
▁car	-9.40476
▁produk	-9.405
▁pen	-9.4059
▁orange	-9.40875
self	-9.40938
▁ha	-9.40968
▁exist	-9.41133
▁halo	-9.41149
▁pleasant	-9.41153
▁hell	-9.41359
▁amazing	-9.41446
nt	-9.41516
▁rekomended	-9.4181
truck	-9.41899
▁show	-9.42175
▁gold	-9.42305
▁jga	-9.4242
▁brang	-9.42464
▁purchasing	-9.4276
▁br	-9.42875
▁else	-9.43033
▁cable	-9.43209
▁grow	-9.43801
▁tau	-9.43856
▁receipt	-9.44129
▁statement	-9.44137
▁press	-9.44271
▁dents	-9.4435
▁zipper	-9.4441
▁result	-9.44449
▁packingan	-9.4459
▁crazy	-9.44967
▁shown	-9.45049
▁problems	-9.45117
▁period	-9.45245
▁expedition	-9.45246
▁sandal	-9.45251
▁express	-9.45267
▁trs	-9.45526
▁similar	-9.45811
▁laugh	-9.45813
▁name	-9.4584
▁business	-9.46048
▁attach	-9.46083
▁mmg	-9.46205
▁exp	-9.46208
▁aga	-9.46245
aaaaaaaaaaaaaaaa	-9.46365
▁makes	-9.46494
out	-9.46652
▁demand	-9.46658
▁tin	-9.46802
▁reached	-9.46949
▁confused	-9.47014
▁kids	-9.47247
▁cust	-9.47258
▁opportunit	-9.47267
▁sew	-9.47289
ize	-9.47303
▁heat	-9.47485
it	-9.4749
▁effective	-9.47525
▁24	-9.47752
▁near	-9.47811
▁market	-9.47818
▁loud	-9.47859
▁si	-9.47993
▁hehehe	-9.48106
▁sampenya	-9.48141
▁includ	-9.48235
▁sleep	-9.48522
▁ini	-9.4862
▁im	-9.48758
▁decent	-9.48962
▁tape	-9.49178
ted	-9.49239
▁pocket	-9.49251
▁reebok	-9.49254
▁edge	-9.49282
▁inform	-9.49442
▁terrible	-9.49553
▁ultra	-9.49839
▁patient	-9.49869
ps	-9.49915
▁seams	-9.50036
▁overseas	-9.50327
▁fresh	-9.50424
▁enjoy	-9.50429
▁inexpensive	-9.50722
w	-9.50865
▁expired	-9.51223
▁machine	-9.51447
▁nk	-9.51494
▁comment	-9.5165
▁favorite	-9.51736
▁doang	-9.51751
▁custom	-9.51806
▁foam	-9.51921
3	-9.52102
▁might	-9.52261
▁rough	-9.52265
▁walk	-9.52278
▁keren	-9.52494
▁defect	-9.52678
▁charger	-9.52721
▁talk	-9.52885
▁0	-9.53069
▁mksih	-9.53164
pensive	-9.53206
▁de	-9.53239
▁kayak	-9.53401
▁nike	-9.53754
▁improved	-9.54132
heck	-9.54163
▁dlu	-9.54179
▁mcm	-9.54181
▁gt	-9.54229
▁dn	-9.54325
▁acceptable	-9.54387
▁described	-9.54408
▁reviews	-9.54444
▁19	-9.54632
▁choice	-9.54651
▁cancel	-9.54751
▁total	-9.54823
▁expir	-9.54881
▁oder	-9.55593
▁ku	-9.55633
▁mak	-9.5579
▁early	-9.55851
▁coin	-9.55937
▁instant	-9.55948
▁tks	-9.56002
▁sample	-9.56007
▁severe	-9.56073
▁nyampenya	-9.56075
▁sticky	-9.56168
▁patron	-9.56285
▁13	-9.56287
▁matter	-9.5655
▁replaced	-9.56551
▁ke	-9.56573
▁experience	-9.5659
▁smua	-9.56707
▁scratch	-9.56791
▁inde	-9.56857
▁figure	-9.57147
▁rice	-9.57154
▁pass	-9.57216
▁don	-9.5723
▁straight	-9.57437
▁five	-9.57458
▁fake	-9.57476
▁packages	-9.57488
▁wire	-9.57583
▁hp	-9.57774
▁distinguish	-9.5778
▁okee	-9.57817
▁simple	-9.57996
▁tested	-9.58031
▁powder	-9.58098
▁company	-9.58101
z	-9.58138
▁packs	-9.58501
▁stay	-9.58714
v	-9.58774
▁brng	-9.58829
▁improve	-9.59017
▁sparkl	-9.59361
▁maintain	-9.59383
▁print	-9.59398
▁subsidize	-9.59604
▁pound	-9.59715
▁leave	-9.59958
▁sign	-9.59978
▁heel	-9.60021
▁arrival	-9.60031
▁navy	-9.60034
j	-9.60166
▁ball	-9.60293
▁responsibl	-9.6049
▁compare	-9.60642
▁trial	-9.6069
▁paint	-9.60705
▁information	-9.60707
▁uk	-9.60721
at	-9.60723
▁z	-9.60884
▁error	-9.61011
▁below	-9.61032
▁cantik	-9.61185
▁fault	-9.6134
▁normally	-9.61345
▁enter	-9.61348
▁bgs	-9.61389
▁reason	-9.61483
▁soap	-9.61511
▁convenient	-9.62052
▁earlie	-9.62083
kan	-9.62096
▁recommendation	-9.62122
▁38	-9.6223
▁gapapa	-9.62283
▁abis	-9.62382
▁address	-9.63002
▁felt	-9.63004
is	-9.63157
▁ei	-9.63197
▁runs	-9.63334
▁dsni	-9.63384
bility	-9.63391
▁button	-9.63411
▁aamiin	-9.63596
▁wow	-9.63651
▁nerawang	-9.63679
▁middl	-9.63758
▁ang	-9.63765
▁haha	-9.63766
▁feeling	-9.63924
▁smallness	-9.63954
▁slipper	-9.64055
▁forget	-9.64081
▁commodity	-9.64109
▁charging	-9.64359
▁width	-9.64844
▁notice	-9.64893
▁authentic	-9.65285
▁delay	-9.65386
worth	-9.65405
▁equal	-9.65427
▁ada	-9.65436
▁single	-9.65554
▁pain	-9.65865
▁jne	-9.66014
▁ordina	-9.66102
▁anak	-9.66359
▁stuck	-9.66411
▁transfer	-9.66411
5	-9.66517
lost	-9.66584
▁live	-9.66947
▁save	-9.67002
▁fear	-9.67068
▁packet	-9.67183
the	-9.67225
▁select	-9.67822
▁gel	-9.67933
▁ill	-9.681
▁ring	-9.68152
one	-9.6816
▁stand	-9.68208
▁mon	-9.68469
▁jnt	-9.68546
▁msh	-9.68572
ither	-9.68591
▁waist	-9.68605
▁thir	-9.68649
▁plant	-9.68659
▁camera	-9.68879
▁huhu	-9.68962
▁questions	-9.69057
▁vs	-9.69104
▁drawing	-9.69239
▁mini	-9.69311
▁four	-9.69551
▁wor	-9.6957
▁wind	-9.69812
▁clock	-9.70301
▁leas	-9.70428
▁guarantee	-9.70657
▁perha	-9.7066
▁word	-9.70692
▁lucu	-9.70787
▁thread	-9.71021
▁14	-9.71086
▁honest	-9.71367
▁jacket	-9.71384
▁danger	-9.71391
▁anyone	-9.71455
▁expectation	-9.7154
▁kasih	-9.71566
▁blister	-9.71749
▁arm	-9.71791
▁friend	-9.7203
▁rating	-9.72074
▁drawn	-9.72117
▁version	-9.72117
▁cap	-9.72231
▁freebie	-9.72241
▁flat	-9.72381
▁destination	-9.72482
▁mo	-9.72518
▁25	-9.72545
▁dlm	-9.72555
▁beat	-9.72627
ware	-9.72885
▁helpful	-9.7292
tried	-9.72921
▁dipake	-9.72945
▁advertised	-9.73113
▁nih	-9.73127
▁wet	-9.73165
▁fact	-9.73165
▁accomodat	-9.73212
▁ter	-9.73378
▁lipstick	-9.7348
▁flavor	-9.73594
ny	-9.73643
▁touch	-9.73676
ugly	-9.73709
▁sekali	-9.73833
▁bangettt	-9.73979
▁special	-9.74091
▁hat	-9.74148
▁beauty	-9.74349
▁lights	-9.74379
ious	-9.74412
▁seen	-9.74413
▁state	-9.74477
▁blm	-9.74725
▁trail	-9.74869
▁pesanan	-9.75075
▁everyone	-9.75127
▁surely	-9.75127
▁class	-9.75158
▁ksh	-9.75162
▁sampe	-9.75426
▁silver	-9.75477
▁bri	-9.75517
most	-9.75787
▁flaw	-9.75839
▁scratches	-9.75905
us	-9.75916
▁question	-9.76029
other	-9.76049
▁possible	-9.76252
▁gett	-9.76262
▁kl	-9.76317
▁bang	-9.76449
▁accept	-9.7661
▁shock	-9.76699
ch	-9.76721
▁cook	-9.76886
▁reliev	-9.7689
▁replace	-9.7701
▁stable	-9.77106
▁didn	-9.77149
▁peel	-9.77442
▁nyaa	-9.77694
rb	-9.77739
▁drink	-9.77783
▁payment	-9.77808
▁ttp	-9.77836
▁books	-9.77841
▁container	-9.77875
rd	-9.77918
▁past	-9.77992
▁hundred	-9.78165
▁prodct	-9.78166
▁wrapping	-9.78174
▁comfy	-9.78202
▁jgn	-9.78229
▁sist	-9.78418
▁mba	-9.78468
▁nt	-9.78679
▁handle	-9.78876
▁rada	-9.79
▁tea	-9.79056
▁fade	-9.79221
▁wanted	-9.79454
▁taken	-9.79471
▁pke	-9.79479
taff	-9.79696
▁writing	-9.79716
▁images	-9.8005
▁alone	-9.80156
▁start	-9.80176
▁user	-9.80376
▁pleased	-9.80422
▁depend	-9.80534
▁saw	-9.80622
▁exchange	-9.80712
▁writ	-9.80868
▁party	-9.809
▁gasket	-9.80936
▁yo	-9.80988
▁doubt	-9.81153
q	-9.81177
▁pillow	-9.81334
▁smp	-9.81403
▁include	-9.81535
▁apa	-9.81597
▁blnja	-9.81752
▁mantep	-9.81965
▁toe	-9.81979
▁glowing	-9.82026
▁area	-9.82047
▁kyk	-9.82339
ah	-9.82431
▁plug	-9.8245
▁voucher	-9.82549
▁lip	-9.82557
▁minus	-9.82563
▁girl	-9.82579
▁room	-9.82636
▁glasses	-9.82654
▁whole	-9.82836
▁voice	-9.82961
▁pngiriman	-9.82987
▁cake	-9.83528
▁clay	-9.83654
▁kasi	-9.83694
▁saya	-9.83732
▁fragile	-9.83778
▁label	-9.83794
▁cmn	-9.83805
▁hit	-9.83926
▁austria	-9.84192
▁between	-9.84192
▁level	-9.84196
▁rose	-9.84306
▁grip	-9.84326
▁39	-9.84601
▁savor	-9.84606
▁variation	-9.84612
▁shoppe	-9.84653
▁subscribe	-9.84955
▁steam	-9.85023
▁brilliant	-9.85024
▁amazon	-9.85026
ent	-9.85175
▁hijab	-9.85252
▁rapi	-9.85369
▁deduct	-9.85412
▁twice	-9.85442
▁maroon	-9.85502
▁disini	-9.85748
▁lock	-9.8582
▁pot	-9.85827
▁mkasih	-9.8599
4	-9.86007
▁pero	-9.86057
▁baguus	-9.86089
▁wom	-9.86118
▁mind	-9.86186
▁behind	-9.86284
▁glad	-9.86332
▁dont	-9.86351
▁non	-9.8646
▁kecewa	-9.86736
▁adjust	-9.86964
▁kualitas	-9.87067
▁random	-9.87133
▁2020	-9.87148
▁daily	-9.87193
▁eye	-9.87208
▁consumer	-9.87218
▁doesn	-9.87229
▁blame	-9.87244
▁37	-9.87459
▁recomend	-9.87475
▁effect	-9.87488
fty	-9.87503
▁btw	-9.87575
▁cold	-9.87595
▁descriptions	-9.8763
▁row	-9.87687
▁dech	-9.87853
▁sturdy	-9.8799
▁mantapp	-9.88083
▁unit	-9.88137
▁ear	-9.88208
▁lahh	-9.88256
▁fill	-9.88262
▁disposable	-9.8842
▁acne	-9.88421
▁surprise	-9.88424
▁wa	-9.88485
▁scent	-9.88508
▁feed	-9.88587
▁aman	-9.88677
▁ago	-9.88875
▁dan	-9.88943
back	-9.88948
▁sparkle	-9.89028
▁wallet	-9.89291
▁co	-9.8937
▁age	-9.89408
▁bru	-9.89421
▁pobud	-9.89728
▁haven	-9.89729
▁carton	-9.89736
or	-9.8974
▁cause	-9.89748
▁season	-9.89753
▁board	-9.89798
▁casing	-9.89799
▁seam	-9.89871
▁placed	-9.89973
coming	-9.90005
▁thorough	-9.90163
▁tongue	-9.90164
▁gtu	-9.90323
▁whe	-9.9056
▁sharp	-9.90588
▁warranty	-9.90628
▁game	-9.90786
▁tak	-9.90929
▁allah	-9.9101
▁reduce	-9.9112
ic	-9.9133
▁submitt	-9.91496
▁sun	-9.91524
▁kan	-9.9159
very	-9.91602
▁sometime	-9.91658
▁dehh	-9.9173
1	-9.91784
▁greatness	-9.92075
▁hi	-9.92135
▁guys	-9.92186
▁damag	-9.92201
▁18	-9.92267
▁door	-9.9235
▁accurate	-9.92416
▁subsidi	-9.92562
▁warm	-9.9261
▁abo	-9.92699
kept	-9.92805
▁xa	-9.92838
▁insert	-9.93037
▁freebies	-9.93048
▁miles	-9.93271
▁hurt	-9.93289
▁oath	-9.93292
good	-9.93294
▁expression	-9.93312
▁juga	-9.93321
▁byk	-9.93343
▁packagingnya	-9.93454
ected	-9.93466
▁initially	-9.9347
▁th	-9.93492
▁via	-9.93656
▁essential	-9.93748
▁iron	-9.93756
▁msg	-9.93874
▁afra	-9.93949
▁pp	-9.94041
▁soles	-9.94134
▁sleeve	-9.94702
▁impressed	-9.94835
cy	-9.94926
▁mateial	-9.9512
▁aj	-9.95171
▁legs	-9.95353
▁bahan	-9.95573
▁skrg	-9.95583
▁engga	-9.95771
▁kya	-9.95837
but	-9.9602
▁tuh	-9.96026
▁daughter	-9.96052
▁gorgeous	-9.96515
▁liquid	-9.96521
▁natural	-9.96524
▁elastic	-9.96527
▁earring	-9.96579
▁mall	-9.96928
▁slip	-9.9696
▁murmer	-9.96988
▁become	-9.97002
▁ngecewain	-9.97392
▁bangeet	-9.97397
▁stiff	-9.9745
▁36	-9.97546
▁cell	-9.97553
▁kek	-9.97878
▁profit	-9.97977
▁additional	-9.98006
▁hang	-9.98368
▁misplace	-9.98406
▁prompt	-9.98502
▁relieve	-9.98553
▁couple	-9.98592
▁lumayan	-9.9871
▁satisfy	-9.98715
▁bb	-9.98729
▁healthy	-9.98783
▁current	-9.98886
▁pull	-9.9889
▁misdir	-9.98892
▁further	-9.98894
▁hati	-9.98909
▁tired	-9.99048
red	-9.99066
▁willing	-9.99339
▁absolute	-9.99366
▁hihi	-9.99546
▁fun	-9.99584
ball	-10.0026
▁pokoknya	-10.0026
▁mn	-10.0028
▁replacement	-10.0035
▁dog	-10.0053
▁list	-10.0063
▁mix	-10.0071
▁duper	-10.0072
xxl	-10.008
▁ash	-10.0084
▁moga	-10.0088
▁scar	-10.0113
▁okeh	-10.013
▁advance	-10.0131
▁smg	-10.0134
▁reseller	-10.0136
ought	-10.0143
um	-10.0176
▁pouch	-10.0177
▁plain	-10.0184
▁lower	-10.0208
▁cup	-10.0227
▁ministry	-10.023
man	-10.0234
▁insole	-10.0239
▁detail	-10.0243
▁roll	-10.0255
▁superb	-10.0265
▁bra	-10.0267
▁jos	-10.0278
▁saturday	-10.028
▁effort	-10.028
▁leather	-10.0281
▁variant	-10.0281
▁subsid	-10.0286
▁speak	-10.0313
gb	-10.0315
▁trade	-10.0329
▁thinner	-10.0332
▁prev	-10.0332
▁load	-10.0333
▁table	-10.0342
▁28	-10.0344
▁protect	-10.0378
▁hahaha	-10.0392
▁ramah	-10.0394
ally	-10.0406
▁ganda	-10.041
▁obvious	-10.043
ml	-10.0431
▁nose	-10.0439
▁main	-10.0453
led	-10.0467
▁female	-10.0481
▁merchant	-10.0481
▁nyampek	-10.0489
▁write	-10.0492
▁banyak	-10.05
▁rm	-10.0503
▁fish	-10.0529
▁blanja	-10.0533
▁cutting	-10.0535
▁cuma	-10.0537
▁fail	-10.0551
▁nag	-10.0555
▁led	-10.057
▁bargain	-10.0635
▁ingredient	-10.0635
▁school	-10.0636
▁hook	-10.0637
▁jumbo	-10.0643
▁pn	-10.0679
▁kc	-10.0679
▁pdhal	-10.0687
▁pengirimanya	-10.0692
and	-10.0692
▁hello	-10.0712
▁boy	-10.0714
▁markotop	-10.0718
▁ba	-10.072
▁wood	-10.0724
▁16	-10.0729
▁availab	-10.073
▁system	-10.0739
▁whichsoever	-10.0739
▁exhaust	-10.0739
not	-10.0744
▁okey	-10.0749
▁din	-10.076
▁bg	-10.0772
▁remove	-10.079
▁perfume	-10.0791
▁frown	-10.0791
▁neck	-10.0792
▁simpl	-10.0794
▁hrg	-10.0823
▁bar	-10.0825
▁absorb	-10.083
▁pin	-10.0834
▁pm	-10.0835
▁count	-10.0838
▁display	-10.0844
▁uncomfortable	-10.0845
▁transmissi	-10.0849
▁repair	-10.085
▁view	-10.0857
▁connect	-10.0859
▁trims	-10.0874
▁hr	-10.0884
▁baikk	-10.0884
▁tip	-10.0895
▁revolv	-10.0897
▁washing	-10.0918
annya	-10.0927
▁22	-10.0929
▁accepted	-10.0938
▁dead	-10.0938
▁veil	-10.0952
▁kmr	-10.0964
▁reject	-10.0965
▁minutes	-10.0982
▁click	-10.1004
▁makasihh	-10.1021
go	-10.1029
▁happen	-10.1043
▁dsini	-10.1056
▁command	-10.1057
▁sana	-10.1061
▁promotion	-10.1062
▁leg	-10.1064
▁hav	-10.1079
▁otherwise	-10.1116
ish	-10.1121
ang	-10.1127
▁bear	-10.1143
▁dep	-10.1165
▁increasing	-10.1166
▁option	-10.1168
▁booking	-10.1169
▁carry	-10.117
▁excited	-10.1172
▁ngak	-10.1176
▁ama	-10.1198
gaada	-10.1205
▁23	-10.1208
▁pad	-10.1216
▁lose	-10.1218
▁bnyk	-10.1221
▁consistent	-10.1223
▁dust	-10.1229
▁suggestion	-10.123
mation	-10.1259
▁sukaaa	-10.1267
▁screw	-10.1276
▁win	-10.1299
7	-10.1304
mco	-10.1313
▁complain	-10.1313
days	-10.1322
▁kerr	-10.1324
▁priced	-10.1326
▁aroma	-10.133
▁compact	-10.1331
▁section	-10.1331
▁excla	-10.1331
▁collection	-10.1332
▁clip	-10.1335
▁recev	-10.1335
▁bhan	-10.1338
ers	-10.1359
se	-10.1383
▁persever	-10.1386
▁page	-10.1388
▁yong	-10.1394
▁dtng	-10.14
▁lain	-10.1402
▁fire	-10.1421
▁dng	-10.1436
▁sama	-10.144
▁respnse	-10.1442
▁buttons	-10.1443
▁famil	-10.1444
▁instruction	-10.1446
▁hesitate	-10.1449
▁interest	-10.1492
▁sunglass	-10.1498
▁forgot	-10.1501
▁semua	-10.1501
▁replie	-10.1501
▁ako	-10.1511
8	-10.1517
outing	-10.1518
weve	-10.1519
▁99	-10.153
▁datengnya	-10.1531
▁rock	-10.1534
▁suggest	-10.1546
▁sunday	-10.1558
▁recieve	-10.1573
▁batter	-10.1589
▁lh	-10.1592
▁sh	-10.1603
dah	-10.1607
▁volume	-10.1612
▁usb	-10.1612
▁rare	-10.1613
▁require	-10.1653
▁org	-10.1656
tion	-10.1667
▁friday	-10.1669
▁believe	-10.167
▁await	-10.1671
▁em	-10.1692
▁hear	-10.1697
to	-10.171
▁started	-10.1725
▁frame	-10.1727
▁langganan	-10.1728
▁jaitan	-10.1729
▁average	-10.173
ak	-10.1733
▁attenti	-10.1736
pun	-10.1754
et	-10.1761
▁lagii	-10.1762
▁tube	-10.1769
▁cord	-10.1782
▁crush	-10.1784
▁block	-10.1785
▁matching	-10.179
▁recently	-10.1793
▁ky	-10.1794
▁speaker	-10.1803
▁promise	-10.1804
traction	-10.1824
▁mouse	-10.1842
▁saller	-10.1843
▁incomplete	-10.1843
▁securely	-10.1848
▁none	-10.1855
▁thinking	-10.1873
▁cheapest	-10.1873
▁coffee	-10.1902
▁firm	-10.1902
▁towel	-10.1903
▁men	-10.1913
▁jugaa	-10.1935
▁lgs	-10.194
▁wrn	-10.1952
▁ninja	-10.1952
▁laces	-10.1955
▁status	-10.196
▁flowers	-10.1963
▁responsibility	-10.1976
▁cpet	-10.199
▁yun	-10.1995
▁except	-10.2012
▁qualty	-10.2018
▁kecil	-10.2028
▁gatau	-10.2034
▁office	-10.2052
▁warp	-10.2068
▁syg	-10.2072
▁knp	-10.2073
▁situation	-10.2078
▁sayang	-10.2078
▁segini	-10.2079
▁cepatt	-10.2085
▁cucok	-10.2086
▁knee	-10.2089
▁cross	-10.2091
eath	-10.2101
▁29	-10.2126
▁selamat	-10.2126
▁bhn	-10.2136
▁luggage	-10.2138
▁kapok	-10.2138
▁distance	-10.214
▁lo	-10.2141
▁train	-10.2143
▁drop	-10.2155
▁bli	-10.2156
▁reliabl	-10.2161
▁luv	-10.2179
▁shrimp	-10.2198
▁range	-10.2202
▁lazy	-10.2212
▁nyo	-10.2212
▁seler	-10.2245
lodge	-10.2258
▁separate	-10.2259
▁switch	-10.226
▁imagine	-10.2261
▁warna	-10.227
ged	-10.2278
▁ak	-10.2282
anya	-10.2298
▁pesennya	-10.2311
▁ye	-10.2312
ully	-10.2312
▁packging	-10.232
▁stylish	-10.232
▁worrie	-10.2321
▁waterproof	-10.2321
▁gambar	-10.2332
▁key	-10.2332
▁smga	-10.2336
▁die	-10.2342
▁bring	-10.2344
▁pake	-10.2347
▁lens	-10.2351
▁hrs	-10.236
▁papa	-10.2374
▁move	-10.2375
▁chocolate	-10.2381
▁odor	-10.2381
▁video	-10.2382
▁agk	-10.2398
▁mail	-10.2403
▁receiv	-10.2403
el	-10.2421
▁kalo	-10.2437
▁chine	-10.2438
▁control	-10.2442
▁000	-10.2443
▁blom	-10.2443
▁application	-10.2443
▁spot	-10.2445
▁anti	-10.2446
▁rust	-10.246
▁paste	-10.2461
▁90	-10.2471
▁lips	-10.2487
▁maganda	-10.2505
▁intimate	-10.2506
dislike	-10.2507
▁bass	-10.2509
▁belt	-10.2512
▁yeah	-10.2539
▁tree	-10.2559
▁appear	-10.2561
▁wif	-10.2562
▁production	-10.2563
▁kepake	-10.2567
▁remember	-10.2568
▁performance	-10.257
▁27	-10.2579
rang	-10.2596
hh	-10.2606
▁trus	-10.2611
▁jar	-10.2612
▁pr	-10.2616
▁submit	-10.263
▁polite	-10.2631
▁ra	-10.2633
▁supportive	-10.2634
▁damn	-10.2635
▁prefer	-10.2636
▁wkwk	-10.2641
▁certain	-10.2656
▁consult	-10.2693
▁giveaway	-10.2694
▁bundle	-10.2699
▁17	-10.2725
▁26	-10.2727
xl	-10.274
▁film	-10.2745
▁tr	-10.2746
▁surface	-10.2757
▁glove	-10.2759
ery	-10.2763
▁force	-10.277
▁apply	-10.2792
▁mom	-10.2794
▁booked	-10.2797
▁sneaker	-10.2815
re	-10.2822
▁protection	-10.2823
▁kat	-10.2845
▁bubblewrap	-10.2854
▁medica	-10.2861
▁colorful	-10.2875
▁bagussss	-10.2885
▁download	-10.2886
▁2019	-10.2887
▁tv	-10.2888
▁lead	-10.2889
▁nail	-10.2891
▁tas	-10.2896
▁gx	-10.2898
▁apart	-10.2932
▁sounds	-10.2946
ngry	-10.2947
▁tho	-10.295
▁trnyata	-10.2951
▁olshop	-10.2952
▁affection	-10.2953
▁sense	-10.2955
▁multipl	-10.2963
▁dl	-10.2977
▁nature	-10.2986
side	-10.2991
▁sih	-10.2995
▁cma	-10.2999
▁shovel	-10.3016
▁serum	-10.3016
▁satisfaction	-10.3018
▁60	-10.3024
▁flower	-10.3026
▁dusty	-10.3038
▁allow	-10.306
▁printing	-10.3061
▁sponge	-10.3084
▁chance	-10.3089
▁beli	-10.3089
▁lining	-10.3091
6	-10.3117
fast	-10.3117
▁details	-10.3131
▁lol	-10.3132
▁kid	-10.3141
▁site	-10.3145
▁kn	-10.3157
▁reach	-10.3174
▁victor	-10.3196
▁device	-10.321
▁road	-10.3211
▁sukaaaa	-10.3214
▁gym	-10.3215
▁awful	-10.3215
▁covid	-10.3215
▁competitive	-10.3215
▁communication	-10.3217
▁oversize	-10.3222
▁sihh	-10.3225
▁lamp	-10.3227
co	-10.3229
▁ank	-10.3238
▁unus	-10.324
▁mine	-10.3255
▁puass	-10.3256
▁gmn	-10.3259
▁origin	-10.3269
elves	-10.327
▁mistake	-10.3274
while	-10.3278
▁share	-10.3278
▁pit	-10.3279
▁adhesive	-10.3282
▁memory	-10.3284
ll	-10.3303
▁yaaaa	-10.3328
▁hote	-10.3331
▁bgtt	-10.3333
▁ugl	-10.3346
▁snug	-10.3354
▁baju	-10.3358
▁yourself	-10.336
▁meat	-10.336
▁ne	-10.3365
up	-10.3372
▁barangnya	-10.3378
▁scarf	-10.342
▁bnyak	-10.3424
▁rain	-10.3437
tqvm	-10.3444
▁ink	-10.3457
▁con	-10.3487
▁dpt	-10.3491
▁sampek	-10.35
▁beautifully	-10.352
▁former	-10.3523
ok	-10.3525
▁terms	-10.354
▁32	-10.3543
▁spray	-10.3544
▁antec	-10.3555
▁fell	-10.3558
aa	-10.3559
▁myself	-10.3561
▁brgnya	-10.3565
▁height	-10.3567
▁masks	-10.3578
thank	-10.3592
▁rat	-10.3594
rta	-10.3597
▁clothing	-10.3608
nyaa	-10.3615
▁bi	-10.3615
hari	-10.3621
▁pkp	-10.3624
▁sides	-10.3624
▁purse	-10.3626
▁coz	-10.3631
ada	-10.3653
▁tag	-10.3653
▁strange	-10.3654
▁info	-10.3655
▁appreciate	-10.3655
▁mas	-10.3691
edent	-10.3694
▁enthusiasm	-10.3694
▁mirror	-10.3694
▁doll	-10.3696
▁worry	-10.3703
▁ran	-10.3705
▁dental	-10.3711
▁ngk	-10.3712
▁cod	-10.3713
▁lace	-10.3716
mm	-10.3718
▁gone	-10.3724
hr	-10.3729
▁zip	-10.3732
▁fat	-10.3749
▁lun	-10.3758
▁fur	-10.3759
▁selected	-10.3763
▁bracelet	-10.3765
▁unknow	-10.3765
▁thailand	-10.3766
▁port	-10.3776
▁lighter	-10.3805
▁bangetttt	-10.3827
▁pre	-10.3829
llu	-10.3834
▁destroy	-10.3836
▁schedule	-10.3836
▁logistic	-10.3836
▁talaga	-10.3842
▁stated	-10.3848
▁mayan	-10.385
▁nnti	-10.3851
▁tues	-10.3851
ting	-10.3862
▁mag	-10.3868
▁slim	-10.3871
▁desired	-10.3872
▁etc	-10.3896
▁affect	-10.3906
▁letter	-10.3911
▁hoping	-10.3925
as	-10.3927
▁guide	-10.394
ily	-10.3943
▁200	-10.3955
▁van	-10.3974
▁practical	-10.3979
▁snack	-10.398
▁active	-10.398
▁fried	-10.3984
▁joss	-10.3986
▁shoppee	-10.3998
▁sizing	-10.4003
▁dus	-10.4006
sle	-10.401
▁assign	-10.4015
ksih	-10.4018
right	-10.4019
▁guy	-10.4019
▁tough	-10.4022
▁lamaa	-10.4022
▁communicate	-10.4023
▁mold	-10.4029
▁ja	-10.4035
▁jeans	-10.4043
▁pc	-10.4051
▁chest	-10.4053
▁ankle	-10.4055
▁mesen	-10.4055
▁shade	-10.4058
na	-10.406
▁21	-10.4069
ignal	-10.4088
▁band	-10.4095
▁discrepan	-10.4097
▁app	-10.4105
▁wholesale	-10.4107
used	-10.4108
▁impressive	-10.4125
▁pencil	-10.4125
▁envelope	-10.4127
▁reasonably	-10.4132
▁shell	-10.4147
▁insha	-10.4158
favorabl	-10.4167
▁enak	-10.4178
▁adem	-10.419
▁kw	-10.4191
▁visit	-10.4196
▁common	-10.4199
▁claim	-10.42
▁adidas	-10.4203
▁tempered	-10.421
▁travel	-10.4232
▁serious	-10.4232
▁hug	-10.425
▁fre	-10.4254
▁survive	-10.4272
▁local	-10.4272
▁logo	-10.4273
▁chose	-10.4275
▁series	-10.429
▁seeds	-10.4305
▁manda	-10.4341
▁excelent	-10.4347
▁maksih	-10.4347
▁evaluation	-10.4349
▁sngat	-10.4354
▁iphone	-10.4378
▁magnet	-10.4385
ha	-10.439
▁bt	-10.4393
▁wrinkle	-10.4399
▁beyon	-10.4399
▁mk	-10.4409
▁mace	-10.4416
▁wonder	-10.4421
▁entire	-10.4422
▁plate	-10.4428
▁present	-10.4429
▁wonderful	-10.4434
▁lucky	-10.4456
▁overload	-10.4498
▁limit	-10.4499
▁birthday	-10.4499
▁mgk	-10.4516
▁pd	-10.4533
▁manual	-10.4535
▁cun	-10.4544
▁measure	-10.4571
▁holiday	-10.4575
▁flexible	-10.4576
▁corner	-10.4576
▁ban	-10.4578
▁mh	-10.4589
▁seat	-10.4612
palm	-10.4622
ight	-10.4628
ever	-10.4628
▁quantity	-10.4651
▁adult	-10.4651
▁rupture	-10.4651
where	-10.4651
▁impression	-10.4652
▁women	-10.4653
▁congratulations	-10.4655
ped	-10.4673
▁shin	-10.4673
▁pls	-10.4677
cq	-10.4689
▁complaint	-10.4695
▁memuaskan	-10.4698
▁assess	-10.4729
▁remote	-10.473
▁saving	-10.473
▁weak	-10.4736
▁stop	-10.4737
ility	-10.475
▁bro	-10.4753
▁bls	-10.4767
▁skali	-10.4783
night	-10.4784
▁remov	-10.4785
▁contain	-10.4787
ure	-10.4801
▁laa	-10.4804
▁chicken	-10.4807
▁catch	-10.4811
▁ware	-10.4819
▁city	-10.4834
▁assembl	-10.4834
▁bored	-10.484
▁data	-10.4842
▁self	-10.4859
▁file	-10.4868
▁addition	-10.4883
▁cheat	-10.4884
▁throw	-10.489
▁ld	-10.4892
▁penjual	-10.4896
▁outer	-10.4902
▁stabili	-10.4903
▁secured	-10.4915
▁mat	-10.4952
▁malem	-10.4956
▁avoid	-10.4965
▁silicon	-10.4965
▁casual	-10.4965
▁saucy	-10.4966
▁mlm	-10.4976
▁toner	-10.4982
▁cocok	-10.4988
▁tablet	-10.4995
ga	-10.5003
9	-10.5005
am	-10.5018
▁expire	-10.5021
▁pakek	-10.5028
▁garne	-10.5036
ary	-10.5048
▁dissapoint	-10.505
▁unam	-10.5059
▁mic	-10.5067
▁jaka	-10.5082
▁qu	-10.5082
▁salt	-10.5086
odbless	-10.5089
▁won	-10.509
▁kaa	-10.5093
kk	-10.5096
▁bales	-10.5098
▁complaints	-10.5105
▁didnt	-10.5105
▁sz	-10.5107
hand	-10.511
▁text	-10.5112
▁ud	-10.512
▁melt	-10.513
▁makeup	-10.5132
▁trima	-10.514
bagus	-10.5143
▁rais	-10.5144
▁peach	-10.5153
▁trouble	-10.5157
blum	-10.5158
▁expel	-10.5159
▁555	-10.5164
▁pump	-10.5165
▁account	-10.5171
▁31	-10.5173
▁nga	-10.5193
▁peso	-10.5218
▁sim	-10.522
ne	-10.5229
▁nge	-10.523
▁young	-10.5231
ck	-10.5231
▁tlg	-10.5245
sh	-10.528
▁impact	-10.5289
▁rigid	-10.5289
▁beaui	-10.5289
▁grab	-10.529
▁mending	-10.5291
▁offline	-10.5291
▁space	-10.5292
▁fruit	-10.5294
10	-10.5296
head	-10.5318
ship	-10.5319
▁noon	-10.5336
▁map	-10.5336
lf	-10.5366
▁purpose	-10.5372
▁disabilit	-10.5376
▁nb	-10.5378
▁prior	-10.5386
▁rub	-10.5399
▁tk	-10.5405
▁headset	-10.5408
▁compani	-10.5425
▁resistan	-10.5432
went	-10.5435
▁chain	-10.5439
▁spic	-10.5444
▁fantastic	-10.5455
▁balloon	-10.5455
▁temporarily	-10.5456
▁pala	-10.5467
▁standar	-10.5473
▁ver	-10.5475
ant	-10.5503
▁bw	-10.5509
▁giv	-10.5513
▁bgd	-10.5517
▁sore	-10.5523
ung	-10.5533
▁pet	-10.5534
▁dikasi	-10.5535
▁selalu	-10.5536
▁disappint	-10.5539
▁neutral	-10.5539
▁axial	-10.5539
▁music	-10.5541
▁frustrat	-10.5543
▁xde	-10.5559
▁soul	-10.5561
▁ch	-10.5562
▁bat	-10.5565
▁character	-10.557
▁fee	-10.5576
▁race	-10.5578
▁ones	-10.5581
▁cases	-10.5582
▁awhile	-10.5589
hhhhhhhhhhhhhhhh	-10.5601
▁imagin	-10.562
▁eyebrow	-10.5623
▁diaper	-10.5625
▁huh	-10.5627
▁cou	-10.5635
▁proper	-10.5637
▁35	-10.5641
▁shope	-10.5641
▁variet	-10.565
▁hanger	-10.5652
ik	-10.5661
▁aku	-10.5684
▁tengkyu	-10.569
▁cards	-10.5696
▁burn	-10.5697
▁bye	-10.5704
▁thousand	-10.5709
▁premium	-10.5709
▁basic	-10.571
▁sheep	-10.571
line	-10.5711
wear	-10.5711
▁seamless	-10.5712
▁202	-10.5713
▁solution	-10.5714
▁shoulder	-10.5732
▁mi	-10.5736
▁wall	-10.5744
kkkkkkkkkkkkkkkk	-10.5748
▁kt	-10.5755
▁along	-10.576
▁80	-10.5794
▁crumple	-10.5795
▁gabisa	-10.5797
▁installation	-10.5802
▁mesh	-10.582
▁pe	-10.5825
▁palm	-10.5839
keep	-10.586
▁mw	-10.5867
▁repeated	-10.588
▁poslaju	-10.5882
▁lightning	-10.5886
▁amin	-10.5897
▁event	-10.5898
▁father	-10.5898
ee	-10.5913
▁ta	-10.592
ture	-10.5941
▁tool	-10.5943
▁klu	-10.5953
▁trmksh	-10.5972
▁inner	-10.5972
time	-10.5972
▁world	-10.5974
▁flawless	-10.5975
▁efficient	-10.5976
emg	-10.5981
▁dirt	-10.5987
▁official	-10.6002
▁concern	-10.6002
han	-10.6017
▁kakk	-10.6033
▁hind	-10.6034
▁upper	-10.604
okokokokokokokok	-10.6044
▁toes	-10.6046
▁headphone	-10.6059
▁personal	-10.6067
▁ribb	-10.6069
▁ug	-10.608
▁automatic	-10.6084
▁busy	-10.6087
▁sukses	-10.6087
▁strip	-10.6099
▁rapih	-10.61
lobb	-10.6115
▁sipp	-10.613
▁tipis	-10.6136
▁nak	-10.6139
▁insyaallah	-10.6148
▁submission	-10.6148
▁filter	-10.6148
▁edit	-10.616
tention	-10.6177
ling	-10.6181
▁sender	-10.6218
▁estimate	-10.6222
▁dura	-10.6227
▁forever	-10.6227
bit	-10.6228
▁idea	-10.6231
▁delicate	-10.6238
▁necklace	-10.6238
▁saucony	-10.6238
▁corona	-10.6238
▁earphone	-10.6238
▁prize	-10.6239
▁li	-10.6253
▁shortage	-10.6256
▁track	-10.6263
▁taunya	-10.628
prox	-10.6285
▁ilang	-10.629
spent	-10.6295
▁net	-10.6298
▁record	-10.6302
dahal	-10.6308
▁sii	-10.6317
▁opening	-10.632
rude	-10.6322
gr	-10.6323
around	-10.6325
▁capacit	-10.6329
▁shampoo	-10.6329
▁tread	-10.6329
▁moderate	-10.6331
▁communicati	-10.6332
▁june	-10.6334
▁tnx	-10.6335
ii	-10.6358
▁ngepas	-10.6361
▁boot	-10.638
021	-10.638
cross	-10.6389
▁su	-10.6402
▁pleading	-10.642
▁mount	-10.6421
▁conform	-10.6422
▁focus	-10.6422
▁sngt	-10.6424
▁perforat	-10.6424
▁500	-10.6425
▁karna	-10.6428
▁wo	-10.6436
▁sort	-10.6457
wn	-10.6467
ong	-10.6479
▁acco	-10.6494
▁amanah	-10.6504
they	-10.6504
▁luckily	-10.6514
▁segitu	-10.6539
light	-10.655
▁honey	-10.6586
▁bkn	-10.6589
▁70	-10.659
ssssssssssssssss	-10.6598
un	-10.6599
▁rear	-10.6606
▁blossom	-10.6606
▁secur	-10.6611
▁mid	-10.6617
▁bagusbagus	-10.662
kn	-10.6659
▁dipakenya	-10.6662
order	-10.6679
▁hnd	-10.6681
kin	-10.6681
▁weigh	-10.6684
so	-10.6693
▁sna	-10.6695
▁sll	-10.6697
▁wednesday	-10.6701
▁benefit	-10.6701
▁korea	-10.6704
▁worse	-10.6704
▁cntik	-10.6706
▁pac	-10.6712
▁penyok	-10.6717
▁evening	-10.6719
▁park	-10.672
▁transparen	-10.6754
▁initial	-10.6758
▁bend	-10.6759
iling	-10.6778
▁ho	-10.678
▁strength	-10.679
▁hehehehe	-10.6795
▁professional	-10.6796
▁aromatic	-10.6796
▁eventual	-10.6796
▁reward	-10.6797
▁center	-10.68
▁frequent	-10.6801
ive	-10.6804
▁ndak	-10.6808
▁cave	-10.682
▁factor	-10.6822
▁sewn	-10.6824
▁prepare	-10.6842
▁mali	-10.6844
ified	-10.6857
ar	-10.6869
▁nha	-10.688
▁donate	-10.6883
▁pric	-10.6889
▁nephew	-10.6892
▁collar	-10.6893
cast	-10.6899
▁bbrp	-10.6906
▁fi	-10.6906
▁kain	-10.6928
▁sering	-10.6937
lang	-10.6944
▁health	-10.695
▁wrapnya	-10.6953
▁mantull	-10.6954
▁pan	-10.6958
▁mg	-10.6965
▁45	-10.6967
▁ex	-10.6974
ma	-10.6979
▁abu	-10.6986
▁steel	-10.6989
▁kebuka	-10.699
keith	-10.6991
▁terimaksih	-10.6993
▁gmbr	-10.7002
▁smi	-10.7006
▁stripe	-10.7007
▁150	-10.7016
psbb	-10.7027
mah	-10.7028
▁kecepatan	-10.7031
▁uh	-10.7032
▁elegan	-10.7046
nna	-10.705
▁psen	-10.7082
▁dichat	-10.7089
▁nggk	-10.7089
la	-10.7101
0	-10.7106
▁yr	-10.7108
▁00	-10.7116
▁ice	-10.713
▁flex	-10.7131
▁gercep	-10.7145
top	-10.7145
▁weather	-10.7167
▁donk	-10.7186
▁trouser	-10.7186
▁wheel	-10.7188
▁overalls	-10.7188
▁mobile	-10.719
▁entr	-10.719
▁bath	-10.7199
▁duration	-10.7199
▁agree	-10.7202
▁legging	-10.7205
▁sour	-10.7213
▁manage	-10.7221
udos	-10.723
▁hik	-10.7231
aaa	-10.7234
▁jugak	-10.7249
▁sj	-10.7252
▁murce	-10.7254
▁sheet	-10.7258
▁05	-10.728
▁purchases	-10.7285
▁distort	-10.7285
▁vendor	-10.7286
▁quiet	-10.7286
▁tf	-10.7288
▁metal	-10.729
▁bender	-10.7299
▁ngam	-10.7377
ich	-10.7379
▁thursday	-10.7387
▁bget	-10.7387
▁nadeliver	-10.7389
rking	-10.739
▁bowl	-10.739
▁activit	-10.7393
▁assured	-10.7394
▁apple	-10.7395
▁suste	-10.7396
▁shipper	-10.7399
▁pulak	-10.741
▁six	-10.742
ka	-10.743
▁equip	-10.7432
▁sini	-10.7441
▁tie	-10.7449
▁step	-10.746
▁cam	-10.7469
▁loh	-10.7476
▁indonesia	-10.7485
▁collect	-10.7485
▁zero	-10.7489
▁bolt	-10.7491
▁tdk	-10.7491
▁import	-10.7491
▁alas	-10.7497
▁gentle	-10.7498
▁bner	-10.7502
nnya	-10.7514
gan	-10.7519
▁dikirim	-10.7531
▁appro	-10.7538
▁flow	-10.7547
▁umbrella	-10.7592
▁unexpected	-10.7592
▁summer	-10.7592
▁laptop	-10.7593
▁blanket	-10.7593
▁pnjual	-10.7593
▁berbaloi	-10.7593
▁bulk	-10.7593
▁lift	-10.7595
▁bait	-10.7596
▁beginning	-10.7597
rminate	-10.7598
ai	-10.7598
uuuuuuuuuuuuuuuu	-10.7599
▁moth	-10.76
▁seed	-10.7627
▁learn	-10.7627
▁hu	-10.7641
▁advertis	-10.7644
▁pla	-10.7655
▁lotion	-10.7656
▁bent	-10.7671
▁heheh	-10.7685
▁wah	-10.7688
▁rep	-10.7691
▁trip	-10.7694
▁dtang	-10.7695
▁outstanding	-10.7697
▁curtain	-10.7697
▁lbih	-10.7697
▁compliment	-10.7697
▁pigment	-10.7698
▁spring	-10.7698
▁mau	-10.7699
▁intend	-10.77
▁lines	-10.7704
dddddddddddddddd	-10.7705
▁needle	-10.7705
▁droppe	-10.7727
▁bsa	-10.7728
▁poko	-10.774
▁amen	-10.7741
▁fad	-10.7746
nance	-10.7747
lh	-10.7756
▁lie	-10.7758
▁sand	-10.7763
▁mess	-10.7767
▁hunt	-10.7781
▁bgttt	-10.7785
▁pengemasan	-10.7787
▁max	-10.7792
▁mukena	-10.7796
▁packingannya	-10.7799
▁protector	-10.7804
▁34	-10.7808
▁pokoke	-10.7815
▁welcome	-10.7826
▁sho	-10.7826
tested	-10.7838
▁barangx	-10.7839
ular	-10.7859
▁pengirimannya	-10.787
▁sudah	-10.7874
▁older	-10.7876
▁cas	-10.7889
▁types	-10.79
▁opinion	-10.7908
▁beige	-10.7908
▁accessories	-10.7908
▁bother	-10.7909
▁samsung	-10.7911
▁grim	-10.7913
▁mild	-10.7913
▁apparently	-10.7914
▁tosca	-10.7916
▁string	-10.7916
▁grey	-10.7921
▁indete	-10.7926
ial	-10.7927
▁gw	-10.7928
▁nareceive	-10.7929
▁dusnya	-10.7943
▁favor	-10.7948
▁mdh	-10.7961
▁nor	-10.7963
▁paket	-10.7982
▁sin	-10.7987
▁ce	-10.7992
▁mean	-10.8003
▁traffic	-10.8016
▁unique	-10.8016
▁prodak	-10.8017
▁link	-10.8018
▁motor	-10.8021
▁supplier	-10.8024
▁inch	-10.8027
▁appearance	-10.8029
▁smart	-10.8031
▁lmb	-10.8039
ter	-10.8039
how	-10.8041
▁kirim	-10.8042
ri	-10.8043
nife	-10.8052
▁report	-10.8057
▁undern	-10.8065
▁om	-10.8069
▁koq	-10.8073
▁diff	-10.8114
▁monkey	-10.8124
▁pandemic	-10.8124
▁physical	-10.8124
▁outdoor	-10.8125
▁deserve	-10.8125
▁dropship	-10.8126
▁attractive	-10.8127
▁fond	-10.8131
ros	-10.8134
▁costs	-10.8136
▁bank	-10.8137
▁supposed	-10.8142
▁pkoknya	-10.8145
▁known	-10.815
▁noise	-10.8158
▁yng	-10.8159
▁trader	-10.8167
▁voi	-10.8189
▁tuk	-10.819
▁holder	-10.8193
▁nympe	-10.8199
▁multi	-10.8201
some	-10.8201
▁krm	-10.8205
send	-10.8211
▁sukaaaaa	-10.8212
▁retriev	-10.8217
▁updates	-10.8221
▁42	-10.823
▁visib	-10.8231
▁incredibl	-10.8234
▁salomon	-10.8234
▁client	-10.8235
aaaaaaaaaaaaaaa	-10.8235
▁april	-10.8237
▁hurry	-10.8237
▁trim	-10.8243
▁udah	-10.8245
▁copy	-10.8249
▁los	-10.8257
▁bo	-10.8274
ni	-10.829
▁guests	-10.8292
▁suck	-10.8297
▁satu	-10.83
▁mu	-10.8318
▁tolera	-10.8324
▁wkwkwk	-10.8324
▁wipe	-10.8328
ih	-10.8333
▁stor	-10.8341
▁awet	-10.8343
▁basically	-10.8346
▁pressure	-10.8347
▁deform	-10.8348
▁disni	-10.8348
▁selection	-10.8351
▁egg	-10.8354
▁furni	-10.8355
smile	-10.8374
alcon	-10.8375
▁tap	-10.838
▁ade	-10.8397
tu	-10.8408
oh	-10.8421
▁foreign	-10.8423
▁hmm	-10.8423
oo	-10.8425
▁sizenya	-10.8431
ap	-10.8438
▁costumer	-10.8439
minggu	-10.844
ff	-10.8446
▁draw	-10.8447
be	-10.845
▁army	-10.8456
▁spirit	-10.8458
▁bluetooth	-10.8458
▁jap	-10.8459
▁cheese	-10.8462
▁dumat	-10.8464
▁recommenda	-10.8465
▁drive	-10.8475
▁nka	-10.8482
▁input	-10.8485
▁cloud	-10.8494
▁fr	-10.8509
▁hm	-10.8529
▁meter	-10.8562
▁sdikit	-10.8564
▁naka	-10.8569
▁carpet	-10.8572
▁pemgiriman	-10.8572
▁surviv	-10.8572
▁evil	-10.8572
▁abrasion	-10.8572
▁sugar	-10.8572
▁ride	-10.8576
▁disappointment	-10.8579
▁deceiv	-10.8598
tan	-10.8604
▁gmna	-10.8613
ine	-10.8621
▁chi	-10.8625
▁zig	-10.8632
▁sekalii	-10.8633
▁project	-10.8638
proof	-10.8653
▁lem	-10.8659
▁advise	-10.866
▁cant	-10.8664
▁finger	-10.8666
▁runner	-10.8667
acing	-10.8686
▁helmet	-10.8686
▁necessar	-10.8687
▁knew	-10.8689
▁klw	-10.869
▁betul	-10.8697
▁moon	-10.8698
▁sat	-10.8704
▁stone	-10.8706
tt	-10.8721
▁patch	-10.8726
▁upset	-10.8726
▁rp	-10.873
▁gap	-10.873
ut	-10.873
▁besides	-10.8732
no	-10.8737
▁chan	-10.8764
▁poorly	-10.8765
▁bole	-10.8774
▁accor	-10.8778
▁enhance	-10.8784
dalemnya	-10.8786
li	-10.8794
▁nyampai	-10.8803
▁panel	-10.8805
▁cramp	-10.8805
▁cherry	-10.8807
▁moment	-10.8807
▁kmren	-10.8807
▁beda	-10.8834
▁plan	-10.8848
▁chart	-10.8852
aught	-10.8856
▁crease	-10.8868
▁bare	-10.8894
▁fund	-10.89
shop	-10.8911
delivery	-10.8919
▁built	-10.892
▁fraud	-10.8921
▁private	-10.8921
ddy	-10.8922
▁connection	-10.8927
▁rush	-10.8927
▁bell	-10.8938
▁mb	-10.8938
▁bu	-10.8945
▁seger	-10.8948
▁quit	-10.8956
om	-10.8978
▁grade	-10.8981
ions	-10.9011
▁matte	-10.9023
si	-10.903
▁sketch	-10.9031
▁fool	-10.9039
▁mosquito	-10.9039
▁arrow	-10.904
▁breathable	-10.9044
▁sufficient	-10.9045
▁makasii	-10.9051
▁dull	-10.9052
▁joint	-10.9053
▁sampaii	-10.9056
▁mantappp	-10.9075
▁sheets	-10.9082
▁sni	-10.9084
▁fto	-10.9093
▁ten	-10.9115
▁introduc	-10.9119
pc	-10.9127
▁calculat	-10.9129
▁integr	-10.9129
▁extend	-10.9146
▁decid	-10.9149
▁pale	-10.915
▁weird	-10.916
▁doraemon	-10.916
▁preparation	-10.9161
▁km	-10.9164
▁ancur	-10.9168
▁mistaken	-10.9174
▁silky	-10.9198
▁nut	-10.9204
▁mov	-10.9206
▁trace	-10.9211
ppy	-10.9214
▁jam	-10.9219
rry	-10.924
▁easi	-10.9241
▁char	-10.9244
▁cha	-10.9253
▁tune	-10.9257
▁ownernya	-10.9269
opened	-10.9269
▁land	-10.927
▁dec	-10.9279
▁unresponsive	-10.9282
▁essence	-10.9282
▁protective	-10.9283
▁gestur	-10.9283
box	-10.9284
▁exceed	-10.9287
▁sport	-10.9294
▁kh	-10.9295
▁pra	-10.9298
▁psan	-10.9304
▁masi	-10.9305
▁plent	-10.9309
▁pure	-10.9309
▁puasss	-10.9318
▁43	-10.9319
▁55	-10.9319
thanks	-10.9323
pin	-10.9333
▁lma	-10.9348
star	-10.936
▁yang	-10.937
▁tela	-10.9391
▁remind	-10.9395
▁mile	-10.9405
▁christmas	-10.9405
▁concentrate	-10.9405
▁tissue	-10.9405
▁negative	-10.9405
▁incorrect	-10.9406
▁spoon	-10.9407
▁diamond	-10.9407
▁consultant	-10.9409
▁ap	-10.941
▁consum	-10.9419
▁chang	-10.942
▁bangat	-10.942
▁giao	-10.942
▁art	-10.9421
▁owners	-10.9423
▁baru	-10.9425
▁bagusssss	-10.9435
▁laju	-10.9439
▁feature	-10.9444
lon	-10.9466
▁wave	-10.9472
▁bangt	-10.9477
va	-10.948
ninjavan	-10.9482
▁minta	-10.9487
▁murahh	-10.9511
by	-10.9516
▁example	-10.953
▁positive	-10.953
▁shall	-10.9531
▁spread	-10.9531
▁yarn	-10.9534
▁comfortably	-10.9535
▁nyobain	-10.9535
▁300	-10.9535
▁honestly	-10.9537
▁padd	-10.9537
▁bill	-10.9543
